[
  {
    "header": "1.1. Zelení chtějí hlavu Čunka",
    "text": "1.1. Zelení chtějí hlavu Čunka\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 1 , Autor: PAVLA KUBÁLKOVÁ , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Titulní  strana , Země: Česko , GRP: 6,81\nVicepremiér svými výroky o Romech rozčilil ODS, zelené, opozici i některé své lidovce a byl označen za xenofoba\n\nPraha - Poslancům a vedení Strany zelených už došla trpělivost s Jiřím Čunkem. Chtějí, aby odešel z vlády. Poslední kapkou\nbyl pro ně páteční výrok vicepremiéra Čunka o tom, že kdo chce být dotován od státu, musí se nejdřív „opálit“. Narážel tím na\nzneužívání sociálních dávek a Romy.\nVčera odpoledne proto předsednictvo Strany zelených rozhodlo, že je nutné o Čunkově dalším setrvání v pozici vicepremiéra a\nministra opět jednat. Vyzvali Mirka Topolánka, aby co nejdříve svolal schůzku koalice. Premiér se do uzávěrky tohoto vydání k\nvýzvě nevyjádřil. Byl na cestě z Afghánistánu, kde navštívil naše vojáky.\n„Výroky ministra Čunka podněcují nesnášenlivost ve společnosti a jsou v protikladu s přístupem české vlády k menšinám,“ řekl\nposlanec zelených a předseda evropského výboru Sněmovny Ondřej Liška s tím, že schůzka o Čunkově odvolání by mohla být\nuž v úterý nebo ve středu.\nUž v sobotu se přitom objevily informace, že šéf zelených Martin Bursík pohrozil odchodem své strany z vlády, pokud nebude\nJiří Čunek za své výroky odvolán. Zelení chtěli, aby Čunek z vlády odešel už krátce poté, co vypukl jeho korupční skandál.\nZatím mu pouze doporučovali, aby odešel, očistil své jméno a zase se vrátil.\nS požadavkem na Čunkovo odvolání nejsou zelení jediní.\nPodle hejtmana Středočeského kraje a místopředsedy ODS Petra Bendla se podobné hlasy ozývají stále častěji i od některých\nposlanců jeho strany. Přitom právě občanští demokraté stále čekali, že si s aférami Čunek poradí a premiér jej nebude muset\nsám odvolat.\nTo se v sobotu dramaticky změnilo. Jeho výrok o Romech označila ODS za nesprávný.\n„Výkonná rada ODS se distancuje od xenofobních výroků Jiřího Čunka na adresu občanů České republiky romské národnosti,“\nřekl v Chomutově premiér Topolánek.\nJiří Čunek se sice včera v televizním pořadu Nedělní partie za svá slova omluvil, ale tvrdí, že věta byla vytržena z kontextu.\n„Omlouvám se všem, kdo jsou pobouřeni, protože patří do nějaké minoritní skupiny. Zároveň jim chci říct, že jsem o nich ani k\nnim nemluvil. To, co jsem řekl, patřilo jen nám politikům,“ hájil se.\nVýrokem jsou i přes omluvu pobouřeni také Čunkovi spolustraníci. „Dělat někde na náměstí ohně a binec s rodinou a mluvit o\nopálení, to už je pro mne naprosto nepřijatelné. Je v podstatě úplně jedno, jestli to myslel na Romy, nebo ne, protože mluvil o\nnějak odlišné barvě pleti. Je to nevkusné a nebezpečné,“ řekla například ministryně obrany Vlasta Parkanová.\nPokračování na str. A2\n\nMá slova byla vytržena z kontextu a nepatřila médiím, brání se šéf lidovců\nPokračování ze str. 1\nProti výroku Jiřího Čunka se tak postavily všechny politické strany. Vicepremiér se přitom brání, že jeho věta otištěná v Blesku\nbyla vytržena z kontextu a navíc, že netušil, že noviny jeho slova otisknou. Tvrdí zároveň, že se lidí dotkla, protože je\nnepochopili. „Mluvil jsem s konkrétním člověkem o konkrétním dotazu zhruba sedm minut. Nemluvil jsem tedy do médií,“ snažil\nse Čunek zmírnit svá slova.\nJenomže ani vytržení jedné věty z kontextu není podle některých politiků omluvou. Například podle ministryně školství Dany\nKuchtové jde hlavně o to, jaká použil slova. „Tohle by se místopředsedovi vlády stát nemělo. Je to něco, co dalece překračuje\nhranice,“ řekla.\nNegativní ohlasy si v sobotu ráno vyslechl Čunek i od své stranické kolegyně, ministryně obrany Vlasty Parkanové. „Přečetla\njsem si to v noci na sobotu a byla jsem z toho zděšená. Hned jsem panu Čunkovi řekla, že jsou jeho výroky podle mého názoru\nneobhajitelné,“ řekla Parkanová.\nOmluva, kterou šéf lidovců včera řekl, je podle ní na místě a sama se všem, kdo se cítí jeho výroky dotčeni, omlouvá. Stejně\njako Kuchtová nesouhlasí s tím, že věta zněla v kontextu úplně jinak.\nPřestože jeho slova rozzlobila i ODS, ministr vnitra Ivan Langer si nemyslí, že by tím byl Jiří Čunek nějak ve své vládní pozici\nohrožen. „Nevím ani, v čem by ho to mělo ohrozit. Mělo by to pana Čunka vést k tomu, aby si dával příště větší pozor na to, co\nříká,“ uvedl Langer.\nDostačující je podle něj i omluva, kterou včera Čunek v televizi řekl. „To považuji za dostatečné. Věřím, že to bude brát jako\npoučení do budoucna,“ dodal Langer.\n\n* Co řekl Jiří Čunek\n\nNa otázku čtenáře Blesku, zda i ostatní lidé budou dotováni jako Romové, odpověděl: „To se budete muset jet někam opálit,\nzačít dělat s rodinou binec, na náměstí dělat ohně.“\nVčera se omlouval: „Omlouvám se všem, kteří jsou tím pobouřeni.“ Zároveň se však hájil, že jeho výrok nebyl správně\npochopen.\n\nKomentář na str. A 10"
  },
  {
    "header": "1.2. Kamery viděly do soukromí. Soud to potrestal",
    "text": "1.2. Kamery viděly do soukromí. Soud to potrestal\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 1 , Autor: JAN VACA , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Titulní  strana , Země: Česko , GRP: 6,81\nBrno - Soud poprvé v Česku zasáhl proti příliš dotěrným bezpečnostním kamerám.\nTrest dostalo bytové družstvo v Brně. Kamerami umístěnými na chodbách bytového domu chtělo chránit svůj majetek. Jenže\n„elektronické oči“ mohly nahlédnout otevřenými dveřmi i do některých bytů. A navíc o nich nájemníci nevěděli. Družstvo také\nuchovávalo nahrávky z kamer příliš dlouho.\nPokutu 180 tisíc korun za příliš dotěrné kamery udělil družstvu nejprve Úřad pro ochranu osobních údajů. Před pár dny jeho\nrozhodnutí potvrdil soud. Je to vůbec první podobný rozsudek v Česku.\n„Je to precedenční rozhodnutí. Soud jasně řekl, že kamerami nejde narušovat soukromí lidí. To družstvo prostě postupovalo\nšpatně, když si nezajistilo od nájemníků souhlas s instalováním kamerového systému,“ uvedla Hana Štěpánková z Úřadu pro\nochranu osobních údajů.\nVedení družstva může být rádo, že pokuta je tak nízká. Firmám totiž hrozí až desetimilionový trest.\nBezpečnostních kamer v Česku v poslední době přesto rychle přibývá. V každém velkém městě jsou jich tisíce. A s nimi stoupá\npočet prohřešků při jejich používání. Například někteří ředitelé škol chtějí umístit kamery nejen na chodby, ale i do sboroven a\nsledovat, co dělají učitelé.\nPokračování na str. A6\n\nPokračování ze str. 1\nV několika městech se vedly spory, zda smějí kamery sledovat šatny krytého bazénu, když právě tam se krade. Úřad vydal\ntrochu nelogický pokyn: Šatny ano, ale ne sám prostor pro převlékání.\nRozmach kamer souvisí především s poklesem jejich ceny. Pořízení takového systému je nyní otázkou několika tisíců korun. I\nkvůli tomu nikdo netuší, kolik „elektronických očí“ vůbec Česko sleduje.\nOd loňského listopadu by se sice všichni provozovatelé měli zaregistrovat, jenže ne všichni to zatím udělali. „Jen od konce\nledna se nám přihlásilo 124 různých institucí, které si kamery se záznamovým zařízením koupily. Je mezi nimi hodně škol či\nnemocnice,“ uvedla mluvčí úřadu Štěpánková.\n: JAN VACA, s přispěním Jakuba Pokorného"
  },
  {
    "header": "1.3. Test MF DNES: Přijímačky jsou těžké i pro dospělé",
    "text": "1.3. Test MF DNES: Přijímačky jsou těžké i pro dospělé\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 1 , Autor: JAN MATES , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Titulní  strana , Země: Česko , GRP: 6,81\nPraha - Je to z Prahy blíž do Berlína, nebo do Košic? Mohli se setkat Jan Neruda s Vítězslavem Nezvalem? A kolik je půlpáta\nlitru? Nad takovými otázkami si lámou hlavu žáci pátých a devátých tříd u přijímacích zkoušek na střední školy.\nTy letošní začínají už za tři týdny. MF DNES se proto rozhodla vyzkoušet, jak by si s nimi poradili dospělí. Oslovila\nvysokoškolské pedagogy, ředitele středních škol, poslance, hejtmany, manažery i vyučené řemeslníky bez maturity.\nDvaasedmdesát lidí souhlasilo, že si testy z češtiny, matematiky a všeobecného přehledu vyzkoušejí. Dospělí se nad tím, co\nmusí znát děti od deseti do patnácti let, pěkně zapotili.\nNejvětší potíže jim dělala matematika. „Překvapilo mě, že jsem nedopadl nejlépe. Jako absolvent matematickofyzikální fakulty\njsem si věřil,“ posteskl si ředitel Plzeňské teplárenské Tomáš Drápela, když mu nevyšla rovnice.\nNěkteří naopak překvapili sami sebe tím, co všechno jim od školních let zůstalo v paměti. Třeba poslankyně zelených Olga\nZubová „vyšvihla“ druhy přísudků a správně určila i větný člen doplněk.\nAž na jedinou výjimku – zástupkyni ředitele gymnázia v Uherském Hradišti – neměl nikdo plný počet bodů. Ředitel jednoho\nplzeňského gymnázia dosáhl velmi hubeného výsledku, když měl správně necelou třetinu odpovědí.\nAle celkově ředitelé středních škol dopadli nejlépe s průměrnou úspěšností těsně pod 70 procenty. Za nimi skončili\nvysokoškolští učitelé, manažeři, politici a úředníci. Nejhorší, i když stále slušný výsledek měli vyučení dělníci a řemeslníci.\n\nDalší informace na str. A2 a A3\n\n* Jak dopadl test\n\nMF DNES zkoušela, jak by dospělí dopadli v přijímacím testu na střední školy.\nNejlépe dopadli ředitelé středních škol\nPlný počet bodů získala jediná zkoušená\nNejlepší výsledky byly v testu všeobecného přehledu\nNejvětší potíže měli řešitelé s matematikou a větným rozborem\nNejčastější dojem: děti biflují znalosti, které neupotřebí"
  },
  {
    "header": "1.4. Sledují každý náš krok",
    "text": "1.4. Sledují každý náš krok\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 6 , Autor: JAKUB POKORNÝ , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nUlice i obchody zaplavují bezpečnostní kamery. Mnohdy narušují soukromí lidí\n\nPraha - Díky kamerám zastavili ve dvou městech strážníci člověka, který se chtěl zabít. Na monitoru v Brně rozpoznal technik\nmuže, který si v parku podřezává žíly, a poslal k němu záchrannou službu.\nJeho kolega v Ústí loni viděl na Mariánské skále v centru města paní, která chtěla skočit dolů, a vyrazila za ní hlídka policie.\nŽivot v Česku sledují v každém velkém městě stovky, možná tisíce kamer a jejich počet stále stoupá. V Praze hlídá bezpečnost\n400 kamer napojených na policii a městskou policii. Další slouží i v bankách, metru či obchodních centrech.\n„Kamery jsou jednoznačně efektivní v boji proti kriminalitě. Když budu vědět, že moji ulici některá snímá, nechám tam bez obav\nzaparkované auto,“ říká bezpečnostní konzultant Jan Rieger, který kdysi sám vlastnil ochrannou agenturu Rieger Security.\nDokonce se podle něho hypermarket neobejde ani bez „neviditelných“ kamer, protože spousta bystrých zlodějů najde místo,\nkam viditelná kamera nemíří.\nKamery mohou lidem život i znepříjemnit. Kromě průniku do soukromí přinášejí i bezpečnostní rizika. „Nad každou pokladnou v\nhypermarketu máte kameru a ta dokáže zaznamenat PIN, který zákazník zadává při placení. Kdyby byl mezi strážnými tipař\nzlodějů, a to někdy bývá, tak dá echo kapsáři,“ popisuje rizika Rieger.\nTen volá po lepší kontrole lidí, kteří přenosy z kamer sledují. Dokonce mluví o tom, že „pod kamerou“ by mělo být i samo\nkamerové středisko. Ani to však nemusí stačit, protože nikdo nemá čas prohlížet hodiny dlouhý záznam.\nStejně tak je možné, aby si pracovník u monitorů například udělal kopii záznamu na CD, pokud třeba zahlédne v obchodě něčí\nmanželku s milencem. Nikdo si ho nevšimne. Kopie se běžně dělají už kvůli policii. Ale vidí kamery naopak vše, co mají? V lednu\nvandal poškodil vzácný hebrejský nápis na jedné ze soch Karlova mostu v Praze a najednou se ukázalo, že kamery na\nMosteckých věžích se naneštěstí „dívaly“ někam jinam. Navíc se záznam neuchovával. „Kamery na mostě nebyly napojeny na\nbezpečnostní systém. Po události, pokud vím, budou vyměněny za lepší,“ vysvětlil náměstek ředitele pražské městské policie\nLudvík Klema.\nKamery však nepůsobí jen proti kriminalitě. Další sledují plynulost dopravy (pod dohledem je celý tunel Valík na plzeňském\nobchvatu) nebo třeba umožňují lyžařům prohlédnout si přes internet, zda je na horách sníh.\n\n* Policejní kamery\n\nPočet kamer v krajských městech\nPraha – 400 (rovnoměrně rozmístěné po hlavním městě)\nBrno – 67 (pouze centrum města)\nPlzeň – asi 30 (z toho čtyři webové; na náměstí Republiky jsou dvě, hodně jich je na křižovatkách)\nLiberec – 19 (centrum)\nÚstí nad Labem – 15 (centrum, letní kino, Matiční ulice)\nPramen: městské policie"
  },
  {
    "header": "1.5. Vedení ODS: Zvolte Klause opět prezidentem",
    "text": "1.5. Vedení ODS: Zvolte Klause opět prezidentem\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 2 , Autor: (čer) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nChomutov - Prezident Václav Klaus získal v sobotu od vedení ODS podporu své další kandidatury. Výkonná rada občanských\ndemokratů na jednání v Chomutově vyzvala své zákonodárce, aby začali pracovat na znovuzvolení čestného předsedy ODS\nprezidentem.\n„Výkonná rada vyzývá poslanecký a senátorský klub ODS, aby projednaly a navrhly kandidaturu Václava Klause na funkci\nprezidenta České republiky,“ předčítal novinářům premiér Mirek Topolánek.\n„My ho nenavrhujeme. To jako výkonná rada ani nemůžeme. Ale vyzýváme k tomu naše poslance a senátory,“ řekl ještě při\ntiskové konferenci.\n\nZa spolupráci s KSČM konec\n\nVedení ODS při svém chomutovském jednání také potrestalo dvě své organizace za spolupráci s komunisty v komunální\npolitice. Licenci odebralo a tím fakticky zrušilo dvě místní sdružení občanských demokratů na Olomoucku – v Zábřehu a\nDubicku. Celkem takto občanští demokraté spolupracují v šedesáti pěti městech a obcích. Rušení místních buněk tak zřejmě\nbude pokračovat.\nVýkonná rada neměla podle Topolánka nejmenší pochybnost při odebrání licence. „V tomto smyslu diskuse nebyla. Diskuse\nbyla spíše o tom, jak v tom procesu pokračovat,“ uvedl Topolánek.\nCelkem takto občanští demokraté spolupracují v šedesáti pěti městech a obcích.\nStarosta Dubicka Josef Sobotík však tvrdí, že spolupráce s komunistou v radě byla nutná. „Naším koaličním partnerem je KDU-\nČSL. Její zástupce požadoval barevnou radu. Proto je v pětičlenné radě kromě tří členů ODS i jeden komunista,“ uvedl. Verdikt\npřekvapil i starostu Zábřehu Zdeňka Koláře."
  },
  {
    "header": "1.6. Květinko, hýčkal Zeman Volfovou",
    "text": "1.6. Květinko, hýčkal Zeman Volfovou\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 3 , Autor: RADEK LAUDIN , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nExpremiér přijel na zakládající sjezd Strany důstojného života. Název sám vymyslel\n\nJihlava - Expremiér Miloš Zeman měl v sobotu důvod usmívat se na všechny strany. Přijel do Jihlavy na sjezd nové Strany\ndůstojného života, jejíž název sám vymyslel.\nKdyž vešel jako host do jednacího sálu hotelu Gustav Mahler, všichni delegáti povstali a začali tleskat. Muzikanti na balkoně do\ntoho troubili fanfáru.\nA nová předsedkyně strany Jana Volfová rozevřela náruč a nastavila tvář k polibku. K úplné spokojenosti jí v ten moment\nchyběli jen poslanci Miloš Melčák a Michal Pohanka, kteří nakonec do Jihlavy nedorazili. Melčák alespoň nové straně poslal\npozdrav v SMS zprávě.\nZeman, přestože se v sále zdržel jen několik minut a pak odešel na oběd, byl hlavní hvězdou sjezdu. Jeho příjezd dokonce na\nchvíli ucpal Křížovou ulici. „Neočekávejte ode mě jakékoliv politické prohlášení,“ odmítal otázky novinářů.\nVolfová předem režírovala velkolepý příchod Zemana do sálu. Delegáty nabádala, aby počkali s odchodem na oběd, protože\npoloprázdný sál by při vstupu expremiéra nevypadal dobře. A účastníci poslechli.\nZeman pak z pódia připomněl, jak předseda ČSSD Jiří Paroubek přirovnal Volfovou k přerostlé řvoucí myšce. Ocenil, že\nnereagovala uraženě, ale bonmotem.\n„Ona tehdy prohlásila, že nemá nadváhu, ale podvýšku. Politik, který si nedokáže dělat legraci i sám ze sebe a prochází\npolitickou krajinou s věčně zachmuřenou tváří, nemůže být nikdy dobrý politik,“ uvedl Zeman ve zjevné narážce na Paroubka.\nPak se otočil k Volfové s oslovením květinko křehká, podvyživená a popřál jí úspěch.\n„Důstojný život neznamená, že jezdíte v jaguáru a trávíte dovolenou v Karibiku. Důstojný život znamená, že nepotřebujete\nprohledávat portmonku, když najednou onemocníte,“ vzkázal nové straně bývalý předseda ČSSD.\n„Zeman by měl do naší nové strany vstoupit,“ přál si po jeho krátkém vystoupení třiadevadesátiletý Robert Poláček, nejstarší\núčastník jihlavského sjezdu. Stejně jako Zeman i Poláček je bývalý sociální demokrat. Stal se jím však podstatně dřív, již v roce\n1937."
  },
  {
    "header": "1.7. Opilý chlapec ohrožoval lidi mačetou",
    "text": "1.7. Opilý chlapec ohrožoval lidi mačetou\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 4 , Autor: (iDNES.cz) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nUDÁLOSTI\n\nOlomouc - Patnáctiletý mladík ohrožoval v centru Olomouce v pátek večer dva muže mačetou. Chlapec byl navíc opilý –\npolicisté mu naměřili 1,18 promile alkoholu. „Podomácku vyrobenou mačetou mával před sebou a oba muži museli před ním\nustupovat. Zbraň zajistili přivolaní strážníci, při incidentu nebyl nikdo zraněn,“ uvedla olomoucká policejní mluvčí Jitka\nDolejšová. Mladík skončil na policejní stanici a je vyšetřován pro podezření z výtržnictví."
  },
  {
    "header": "1.8. Langer chce šéfa policie na pět let",
    "text": "1.8. Langer chce šéfa policie na pět let\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 2 , Autor: (jp) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nUDÁLOSTI\n\nPraha - Policejní prezident by mohl být jmenován jen na omezenou dobu čtyř nebo spíše pěti let. S takovým návrhem včera\npřišel v pořadu Otázky Václava Moravce České televize ministr vnitra Ivan Langer. Šel by tak do úřadu s jasným úkolem a dělal\nby i odvážná rozhodnutí, protože by se nechtěl ve funkci za každou cenu udržet co nejdéle. Nástupce Vladislava Husáka, který\nodešel, chce Langer vybrat do měsíce."
  },
  {
    "header": "1.9. Dospělí se pořádně zapotili",
    "text": "1.9. Dospělí se pořádně zapotili\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 2 , Autor: JAN MATES a zpravodajové MF DNES , Vytištěno: 171 085 , Prodáno: 144 292 ,\nInfotype: Nepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nOBTÍŽNÉ PŘIJÍMAČKY Jak uspěli v testu MF DNES vysokoškoláci i dělníci\n\nPraha - Zkusit si přijímací zkoušky na střední školy, které musí absolvovat páťáci a deváťáci? Ministryně školství Dana\nKuchtová výzvu MF DNES odmítla. Přesně toho chce prý žáky ušetřit – stresujících testů znalostí, které si děti nacpaly do\nhlavy.\nDvaasedmdesát lidí z celého Česka, od rektorů univerzit přes ředitele gymnázií a vysokoškolsky vzdělané manažery až po\ndělníky bez maturity, si přijímačky zkusilo. Zajímalo je, jak by dopadli léta poté, co jsou ze školy venku. Někteří se podepsali, jiní\ntrvali na anonymitě.\nK vyzkoušení se uvolili také někteří hejtmani nebo krajští úředníci odpovědní za školství a čtyři poslanci školského výboru, kteří\nbudou mít vliv na budoucí podobu přijímacích řízení. Ministerstvo už pracuje na změně školského zákona, která má přimět\nředitele středních škol, aby studenty vybírali podle toho, co dokázali na základní škole.\n\nProblémy s matematikou\n\nTestovaní dobrovolníci skládali zkrácenou verzi zkoušek, které pro MF DNES k tomuto účelu sestavil odborník ze společnosti\nZkoušky nanečisto Petr Husar. Ten vybral typické otázky a úkoly, které dostávají uchazeči o přijetí na víceletá (5. třída) a\nklasická (9. třída) gymnázia.\nVětšina dospělých se pořádně zapotila už u testů pro páťáky, tedy pro deseti- či jedenáctileté děti. Hlavu jim zamotaly hlavně\nmatematické příklady, oba dokázala vyřešit necelá třetina zkoušených. (v ukázce testu kvůli nedostatku místa zveřejňujeme jen\njeden z nich – pozn. red.)\nO něco lepší byly výsledky v češtině a všeobecném přehledu, i když záludnost některých otázek zaskočila i mnohé\nvysokoškolské pedagogy. Třeba přísudek ve větě „Obloha dnes byla jasná“ dokázal správně vypsat a pojmenovat opravdu\nmálokdo (byla jasná). Ani chyták, že mezi státní symboly ČR nepatří český prapor (nýbrž vlajka), většina zkoušených\nneodhalila.\nU testů pro žáky devátých tříd (14 až 15 let) četnost správných odpovědí ještě klesla. A opět největší potíže činila matematika.\nMnozí se do rovnic ani nepustili, když uviděli zadání. V češtině si dospělí nejčastěji nemohli vzpomenout na větné členy, naopak\ncelkem dobře se orientovali v otázkách z literatury.\n\nNikdy to nebudu potřebovat\n\nA jaké dojmy měli dobrovolníci po skončení testu? Řada z nich se shodla, že zkoušet děti z „našprtaných“ vědomostí nemá\nvalný smysl, protože je v životě stejně nepoužijí. K podobě testů byli shovívaví jen pedagogové, hlavně středoškolští ředitelé,\nkteří je v praxi používají.\n„Dost jsem se natrápil, myslím, že se děti učí naprosté zbytečnosti,“ čílil se vysokoškolsky vzdělaný manažer jedné liberecké\nfirmy.\n„Nesnáším větné rozbory. Nevím, kdo to kdy upotřebí, pokud nebude jazykozpytec,“ rozohnil se zase primátor Plzně Pavel Rödl.\nUklízečka z Ostravska Svatava Štěpánková se nad matematikou zasmála: „Musím přiznat, že v celé své praxi jsem rovnice\nnepotřebovala.“\nPřed některými příklady však kapitulovali i lidé, kteří s matematikou pracují. „Živím se programováním, takže matika je pro mě\nzáklad. Ale ta pro páťáky mě položila na lopatky,“ přiznal čtyřicátník z Třebíčska.\nA jak hodnotí celkové výsledky autor testů Petr Husar? Kdokoli dosáhl v některém z předmětů alespoň poloviční úspěšnosti,\nmůže být podle něho spokojen. Výsledky nad 70 procent považuje za znamenité. „Shrnuli celkový dojem, nezbývá mi než ocenit\ndrtivou většinu řešitelů a vyjádřit drobný obdiv před tím, jak mnoho let po škole a bez přípravy zvládli připravené nástrahy,“\nnapsal Husar.\n\nGraf\n\nJak by dopadli u testů\n\nMF DNES oslovila v každém kraji vždy jednoho zástupce z následujících pěti skupin: politici a úředníci, ředitelé středních škol a\njejich zástupci, vysokoškolští pedagogové, vysokoškoláci z praxe a vyučení. Všichni skládali přijímací zkoušky do prvních\nročníků víceletých a čtyřletých gymnázií z češtiny, matematiky a všeobecného přehledu. Uvádíme vždy celkový výsledek dané\nskupiny a také nejlepší a nejhorší výsledek ve skupině. Pokud není uvedeno jméno, znamená to, že účastník testu trval na\nanonymitě."
  },
  {
    "header": "1.10. Hokejka z Nagana pomohla dětem",
    "text": "1.10. Hokejka z Nagana pomohla dětem\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 5 , Autor: (čer) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nÚstí nad Labem - Hokejka s podpisy olympijských vítězů z Nagana z roku 1998 včetně legendárního trenéra Ivana Hlinky\npomohla dětské onkologii Masarykovy nemocnice v Ústí nad Labem. V pátek večer ji při charitativní akci Hvězdy dětem vydražil\nza 60 tisíc korun ústecký primátor Jan Kubata.\n„Hokejku věnovala modelka Andrea Vránová-Kloboučková, která ji přímo pro naši dražbu získala od přátel z USA,“ řekla Lenka\nTaussigová, která charitativní večer spolupořádala. Benefice vydělala nemocným dětem celkem 320 tisíc korun."
  },
  {
    "header": "1.11. Dva muži napadli policejní hlídku",
    "text": "1.11. Dva muži napadli policejní hlídku\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 4 , Autor: (ČTK) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nUDÁLOSTI\n\nPlzeň - Dva opilí muži napadli v noci na neděli v Plzni policistu, srazili ho na zem a kopali do něj. „Policista utrpěl zranění a\nvyhledal lékařské ošetření,“ řekla mluvčí policie Jana Václavová. Útok se stal v centru města. Hlídka kontrolovala posádku\nosobního vozu. Poté, co policisté oba agresivní muže přemohli, odvezli je na záchytnou stanici. Budou zřejmě obviněni z\ntrestných činů výtržnictví a z útoku na veřejného činitele."
  },
  {
    "header": "1.12. Zneužila Transparency International dotaci?",
    "text": "1.12. Zneužila Transparency International dotaci?\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 2 , Autor: (ČTK) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nUDÁLOSTI\n\nPraha - Česká pobočka protikorupční organizace Transparency International čelí podezření ze zpronevěry státní dotace. Podle\ntýdeníku Euro policie vyšetřuje, jak v roce 2001 naložila s třicetimilionovou dotací, kterou jí poskytlo ministerstvo financí. Šlo o\nbezúročnou půjčku, z níž však organizace vrátila státu jen polovinu, píše týdeník."
  },
  {
    "header": "1.13. Takto žáky zkoušet nechceme",
    "text": "1.13. Takto žáky zkoušet nechceme\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 3 , Autor: JAN MATES , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nOBTÍŽNÉ PŘIJÍMAČKY Proč odmítla ministryně školství a jak hodnotí testy ti, co je zkusili\n\nPraha - Stresující zkoušky nabiflovaných znalostí musí z přijímacích zkoušek na střední školy zmizet, říká ministryně školství\nDana Kuchtová (Strana zelených). Chce prosadit hodnocení žáků podle toho, co dokázali a jak aktivní byli na základní škole.\n\n* Proč jste odmítla zkusit si přijímací testy na střední školu?\n\nProtože právě takto už nechceme zkoušet ani žáky a studenty. Dlouhá léta se v přijímacím řízení na střední školy používaly\nzkoušky nabiflovaných znalostí. Na základě jednoho jediného testu někdy neprošli žáci, kteří mohli být lepší studenti než ti, kteří\nse něco dokážou naučit nazpaměť. Nemálo žáků neudělá zkoušku kvůli trémě a stresu. Proto chci, aby klasických přijímaček\nbylo co nejméně. Uvědomujeme si ale, že není možné je úplně zrušit, protože na některé prestižní školy bude vždycky nával,\ntakže nějakou formu zkoušek potřebují.\n\n* Podle čeho tedy mají školy vybírat studenty?\n\nPřijímací řízení se dá naplnit úplně jinak. V dlouhodobém plánu pro střední školství máme přijímací řízení definované jako celé\nportfolio, které student nabízí a škola je hodnotí. Zahrnuje to známky, výstupní hodnocení od učitele, seminární práce žáka,\njeho mimoškolní aktivity, práce z různých kroužků, úspěchy v soutěžích a podobně. To všechno by student předložil a střední\nškola by už nemusela vypisovat zkoušky. Těm, které mají převis poptávky, doporučuji místo znalostních zkoušek testy\nstudijních dovedností. Ty děti nestresují, protože nezkoušejí znalosti, ale prokazují, jak jsou schopny logicky myslet a\nkomunikovat. Děti je mohou dělat třikrát a započítává se jen nejlepší výsledek.\n\n* Co pro změnu přístupu středních škol k přijímačkám udělá ministerstvo?\n\nPodobu přijímacího řízení si určují školy samy. Ministerstvo není jejich zřizovatelem. V posledních dvou letech mnohé od testů\nznalostí ustoupily. Jeden důvod je, že na střední školy přicházejí slabší populační ročníky. Školy, místo aby si vybíraly, musí\nnaopak o studenty bojovat. Některé už žádné zkoušky nepořádají a berou vlastně všechny uchazeče. Jiné berou podle\nprůměru známek ze základní školy. Ministerstvo může změnit školský zákon, který například stanoví, že přijímací řízení se\nskládá z onoho portfolia, a také definuje, jak mají učitelé dělat výstupní hodnocení. To sice dělají už nyní, ale nefunguje to a\nstřední školy k němu nepřihlížejí.\n\n* Proč se výstupní hodnocení neosvědčilo?\n\nProtože je v zákoně definované jako hodnocení studijních předpokladů žáka. A to je chyba. To žádný učitel nemá hodnotit,\nnení psycholog. Když tam napíše, že žák není studijní typ, tak mu může zkomplikovat celý život. Mým cílem je, aby výstupní\nhodnocení poskytovalo o žákovi informace, nikoli soud. Jak byl aktivní, do jakých kroužků chodil, jaké tam měl výsledky a\npodobně. Tato informace, pokud nebude dlouhá, může být pro ředitele středních škol cenná. Vedle toho by se pravděpodobně\nzachovaly známky. Já na tom sice netrvám, ale zase nejsem úplně pro to, aby se rušily tradice.\n\n„Chci, aby klasických přijímaček bylo co nejméně.“ Dana Kuchtová\n\nGraf"
  },
  {
    "header": "1.14. Velikonoce budou slunečné",
    "text": "1.14. Velikonoce budou slunečné\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 5 , Autor: (iDNES, ČTK) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nPěkné počasí by podle měsíční předpovědi meteorologů mělo vydržet až do konce dubna\n\nPraha - Letošní Velikonoce bude provázet slunečné počasí. A mělo by vydržet až do konce dubna. Obloha se zatáhne jen na\nněkolik dní a teploty by neměly klesnout pod 10 stupňů Celsia.\nDnes bude svítit sluníčko po celém Česku. Odpolední teploty by se měly vyšplhat na příjemných 13 až 17 stupňů.\nOd úterý bude postupně od severu přicházet studená fronta. Ráno bude ještě obloha jasná, postupně se však místy zatáhne a\nna severovýchodě se objeví přeháňky. Meteorologové předpovídají, že odpoledne bude mezi 11 a 15 stupni.\nNižší teploty naopak může Česko čekat ve středu. Navzdory slunečné obloze se ochladí. Během dne se bude od severozápadu\nobloha zatahovat, místy zaprší a na horách by mohlo i sněžit. Noční teploty se budou pohybovat kolem nuly, denní vystoupí na\n8 až 12 stupňů.\n„Od čtvrtka až do začátku následujícího týdne by mělo být většinou polojasno, při zvětšené oblačnosti by se ojediněle mohly\nvyskytnout přeháňky. Noční teploty se budou pohybovat kolem nuly,“ uvedl pro iDNES.cz Pavel Jovanovič z Českého\nhydrometeorologického ústavu.\nNejvyšší odpolední teploty budou ještě ve čtvrtek nižší, kolem 11 až 15 stupňů, v dalších dnech však už vystoupí na 13 až 17\nstupňů.\n\nOblačno a přeháňky\n\nVe druhé dubnové dekádě očekáváme spíše více oblačnosti, oblačno až zataženo s občasným deštěm, respektive přeháňkami.\nNa horách mohou být srážky ještě přechodně sněhové. Noční teploty mezi 5 a minus jedním stupněm, odpolední mezi 8 až 14\nstupni Celsia.\nTřetí dubnová dekáda bude pravděpodobně ve znamení oblačného až polojasného počasí, zpočátku místy, později jen\nojediněle přeháňky. Noční teploty už by se měly udržet nad nulou, odpolední vystoupí na 12 až 18 stupňů.\n\nV Krkonoších se lyžuje\n\nNa sjezdovkách v hlavních střediscích Krkonoš je dostatek sněhu a vleky by v nich měly jet i o velikonočních svátcích příští\ntýden. Tento víkend si za slunečného počasí do Krkonoš přijely zalyžovat tisíce lidí.\n„Nejlepší lyžování bylo po ránu, kdy byl sníh ztuhlý. Pak z něj sluníčko dělá kaši,“ řekl včera šéf vleků v Peci pod Sněžkou\nFrantišek Vambera. Vleky chtějí udržet v provozu až do Velikonočního pondělí.\nLyžovat se bude příští týden i v areálech v Horních Mísečkách, špindlerovském Svatém Petru a na Černé hoře. Proti hlavní\nsezoně ceny vleků klesly, někde až o polovinu. Slušné podmínky k jarnímu lyžování mají i běžkaři na hřebenech Krkonoš, na\nkterých stále leží kolem 140 centimetrů sněhu. Na hřebeni Orlických hor zbývá asi 40 centimetrů sněhu.\nLyžovat se ještě dá i v Jeseníkách. „Počasí je ideální a na Ovčárně jsou ideální také sněhové podmínky. Lyžuje se i na\nRamzové a v Petříkově,“ uvedl dispečer Horské služby Jeseníky Pavel Řeha. Do terénu podle něj mohou vyrazit i běžkaři.\n\n* Jaké bude počasí\n\núterý skoro jasno, během dne od severu polojasno až oblačno, ojediněle přeháňky, nejvyšší teploty 12 až 16 stupňů\nstředa polojasno, ojediněle přeháňky, od 600 m sněhové, nejvyšší teploty 7 až 11 stupňů\nčtvrtek převážně polojasno, nejvyšší denní teploty 10 až 14 stupňů\nZdroj: ČHMÚ"
  },
  {
    "header": "1.15. Tunel v Praze pod Letnou se může začít stavět",
    "text": "1.15. Tunel v Praze pod Letnou se může začít stavět\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 5 , Autor: (peš) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nPraha - Pro tisíce řidičů, kteří musí stát v kolonách při průjezdu hlavním městem, je to dobrá zpráva. Ministerstvo dopravy totiž\nzamítlo odvolání odpůrců výstavby silničního okruhu, kteří protestují proti budování velkokapacitní silnice v tunelu pod Letnou.\nStavba tak může začít.\n„Zahájení stavby má už rok zpoždění,“ stěžuje si Jiří Toman z pražského magistrátu, který by se měl dnes seznámit se\nstanoviskem ministerstva. Proti stavbě vystoupilo několik občanských sdružení v čele s Ateliérem pro životní prostředí. „Silnice\nzavede do centra města tranzitní dopravu,“ upozorňuje právní zástupce Ateliéru Petr Kužvart, který již plánuje správní žalobu\nproti výstavbě.\nÚsek dlouhý 6,4 kilometru mají dělníci dokončit v roce 2010, stavba přijde zhruba na 26 miliard korun."
  },
  {
    "header": "1.16. Premiér otevřel v Kábulu českou polní nemocnici",
    "text": "1.16. Premiér otevřel v Kábulu českou polní nemocnici\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 4 , Autor: (ČTK) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nKábul - Premiér Mirek Topolánek včera symbolicky zahájil činnost české polní nemocnice na letišti v afghánském hlavním\nměstě Kábulu. Nemocnice bude ošetřovat především zraněné a nemocné alianční vojáky.\nPremiér se také zúčastnil ceremoniálu, kterým Česko předalo po čtyřech měsících velení nad letištěm Norsku.\nTopolánek působení českých vojáků v Afghánistánu pochválil: „Jsem hrdý na to, co tady naše řízení letiště v rámci\nmnohonárodních sil dokázalo,“ řekl novinářům.\nPodle Topolánka členové českých kontingentů v Afghánistánu mají s působením v zahraničí velké zkušenosti. „Většina těch lidí\nnení na první misi. Jsou to lidé, kteří tím žijí,“ uvedl. Topolánek se domnívá, že vojáci v Afghánistánu dělají Česku dobrou\nreklamu. „Svým dílem plníme to, co je potřeba,“ dodal. Premiér považuje za pozitivní, že v zemi spolupracují různé národy v\nrámci NATO a OSN.\n„Afghánistán obecně je určitou laboratoří řešení nejrůznějších krizí ve světě,“ řekl.\nSedmačtyřicetičlenná česká jednotka, která fungovala v rámci Mezinárodních sil pro podporu bezpečnosti Afghánistánu (ISAF),\nřídila činnost 500 vojáků a specialistů z přibližně 20 členských států NATO a z Afghánistánu.\nNa letišti v Kábulu působí také specialisté na meteorologické a ženijní zabezpečení. A nyní v Kábulu již také funguje česká polní\nnemocnice. Členové tohoto kontingentu přijeli do afghánské metropole postupně během března. Areál nemocnice vybudovali\nza čtrnáct dní."
  },
  {
    "header": "1.17. ČSSD kvůli Kubicemu dává trestní oznámení",
    "text": "1.17. ČSSD kvůli Kubicemu dává trestní oznámení\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 2 , Autor: (ČTK) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nUDÁLOSTI\n\nPraha - ČSSD se chystá podat v souvislosti s vyšetřováním kauzy Kubice trestní oznámení na neznámého pachatele pro\npodezření ze zneužívání pravomoci veřejného činitele. Vyzvala také nejvyšší státní zástupkyni Renátu Veseckou, aby zajistila\nnezávislost vyšetřování kauzy Kubice."
  },
  {
    "header": "1.18. Do zoo se „slétlo“ nejvíc Slavíků",
    "text": "1.18. Do zoo se „slétlo“ nejvíc Slavíků\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 4 , Autor: (ČTK) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nUDÁLOSTI\n\nJihlava - Na desátém Sletu ptactva v jihlavské zoologické zahradě včera padl rekord. „Slétlo“ se tam nejvíce Slavíků v historii,\nlépe řečeno přišlo nejvíce návštěvníků s tímto příjmením. Podle mluvčí Kateřiny Kosové se na Mezinárodní den ptactva\nzaregistrovalo u brány 61 Slavíků a 13 Slavíčků. Protože je slavík ptákem roku, měli Slavíkovi vstup do zahrady volný. Na\ndruhém místě se objevili Čejkovi (17), na třetím místě skončilo 14 Strnadů."
  },
  {
    "header": "1.19. Na všechny kamery musí být povolení",
    "text": "1.19. Na všechny kamery musí být povolení\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 6 , Autor: (jav) , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nPraha - Na kamery v Česku dohlíží Úřad na ochranu osobních údajů. „V západní Evropě jich je ještě víc,“ říká předseda úřadu\nIgor Němec.\n\n* Váš předchůdce si před třemi roky stěžoval, že zákony neumějí zneužívání nahrávek z kamer postihnout. Jak to je dnes?\n\nMyslím, že se ta situace už změnila. Náš úřad vydal několik stanovisek, jak provozovatelé takových systémů mohou se záznamy\nnakládat. Nahrávky z kamery patří mezi citlivé osobní údaje.\n\n* Co tedy musí provozovatel kamerového systému dodržovat?\n\nPravidla se týkají hlavně kamer, jejichž záznam se nahrává a uchovává. Taková zařízení dělíme na dvě skupiny: Na kamerové\nsystémy, které provozuje na základě zákona policie, případně městská policie. Pak jsou tu ještě kamerové systémy, které\nprovozuje někdo jiný, v takovém případě musí lidé o sledování a nahrávání vědět a souhlasit s tím. Ale je tu výjimka – souhlas\nnení potřeba, když jde o ochranu majetku.\n\n* Váš úřad dal přece pokutu i bytovému družstvu, které sledovalo dění na chodbách domu, který mu patřil. Takže tím také\nchránilo majetek. Neodporuje si to?\n\nNe. Sledovat a nahrávat dění na chodbách a v garážích se samozřejmě smí. Není však možné, aby kamery zabíraly vchod do\nbytů, což se kromě jiného v tomto případě stalo. Nesmí se zasahovat do soukromí.\n\n* Jak dlouho se smí záznam uchovávat?\n\nPokud jde o ochranu nějakého majetku v domě, tak je doba na uchovávání záznamu zhruba tři dny. Déle to není potřebné.\nPokud schválíme kamery pro jiný účel, je ta doba zase jiná. Předpis také upravuje, kdo má k nahrávkám přístup.\n\n* Přibývá případů, kdy někdo poruší pravidla při používání kamer?\n\nPokut jsme zatím po kontrolách udělili jen pár. Souvisí to s tím, že se nyní všichni, kteří chtějí využívat kamerový nahrávací\nsystém, musí u nás registrovat. V registračním formuláři musí odpovědět na řadu věcí a my posuzujeme, zda nechtějí kamery\nzneužívat.\n\n* Jak lze záznam z kamery zneužít?\n\nPopíši to třeba na skutečném případě jednoho gymnázia, jehož ředitel se chlubil, že záznamy ze třídy a chodeb bude uchovávat\nna CD. Jinými slovy je bude archivovat navěky. A teď si představte, že kamera natočí žáka, který spolužačce ustřihl cop.\nJednou bude kandidovat třeba na prezidenta, záznamy se někde objeví a bude se jimi bavit národ. To už je zásah do soukromí.\n\n* Existují odhady, kolik kamer s nahrávacím zařízením po Česku je?\n\nNeexistují. Souvisí to i s tím, jak neustále klesá cena kamer.\n\n* Co vůbec hrozí majiteli kamer, který se neregistruje nebo s nahrávkami nenakládá tak, jak má?\n\nJednotlivci hrozí pokuta do 50 tisíc korun, organizaci až 10 milionů korun."
  },
  {
    "header": "1.20. Heslem Nic než národ „bojují“ za životní prostředí",
    "text": "1.20. Heslem Nic než národ „bojují“ za životní prostředí\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 3 , Autor: IVANA FARYOVÁ , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nNeratovice - Přišli protestovat proti devastaci životního prostředí, ale při pochodu městem z jejich řad zaznívala jen hesla Nic\nnež národ a také Bílé Čechy.\nZhruba stovka pravicových radikálů ze sdružení Národní korporativismus se v sobotu sešla na ohlášeném srazu v Neratovicích\nna Mělnicku. Čekalo na ně tři sta policistů. K obávanému střetu s anarchisty nedošlo. Ti totiž nepřijeli. „Zaznamenali jsme jen\npět anarchistů,“ řekl ředitel mělnické policie Jan Marták.\nDva z extremistů skončili s pouty na rukou v policejním autě hned poté, co se skupina vydala na pochod z nádraží do centra\nměsta. „Zadrželi jsme je kvůli symbolice na jejich tričkách. Je podezření, že směřuje k propagaci fašismu,“ řekl Marták. Symboly\nuž viděl znalec a oba zatčení budou zřejmě obviněni.\nPolicie zadržela i dalšího účastníka demonstrace, který řídil, ačkoli k tomu neměl oprávnění.\nŠéf národních korporativistů Jiří Petřivalský si žádných problémů ani po zatčení dvou „svých“ lidí nevšiml. „Žádné konflikty s\npolicií jsem neviděl, naším cílem není vyhledávat nějaké střety. Ale může se stát, že jsou to výstřelky některých jedinců,“ řekl.\n„Jsme tu proto, abychom vyjádřili znepokojení nad pokračující devastací životního prostředí,“ dodal. Na otázku, proč tedy při\npochodu nezazněla žádná hesla na téma ekologie, odpověděl: „Důležité bylo, co jste k tomu slyšeli v projevu.“\nPoté, když kdosi z davu začal vykřikovat heslo Bílé Čechy, shromáždění okamžitě oficiálně ukončil. „Zaznělo to až po akci a byla\nto záležitost několika jednotlivců,“ řekl Petřivalský. Tak to také vysvětlil policii.\n„Autora výkřiku se nám bohužel nepodařilo identifikovat, ale dál na tom pracujeme,“ poznamenal policejní šéf Jan Marták."
  },
  {
    "header": "1.21. Jak „naučit“ děti číst",
    "text": "1.21. Jak „naučit“ děti číst\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 4 , Autor: PAVLA KUBÁLKOVÁ , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nMezinárodní akce Noc s Andersenem má pomoci zvýšit zájem dětí o knihy\n\nPraha - V knihovně Základní školy Brána jazyků v Praze 1 usedají žáci z šestých a sedmých tříd. Připravují se na besedu se\nspisovatelkou Danielou Fischerovou. Na tom by nebylo nic zvláštního, pokud by nebylo půl osmé večer. Zhruba třicet žáků se\ntak v pátek večer připojilo k mezinárodní akci Noc s Andersenem. Té se každoročně účastní tisíce dětí v České republice, ale i\nna Slovensku nebo v Polsku.\n„Naše škola se k této akci letos připojila poprvé. Jejím cílem je přiblížit dětem knihy a četbu a vzbudit u nich zájem o čtení,“ řekla\nučitelka Eva Wolfová.\nLiterární nocování tak začalo právě čtením povídek z knih Daniely Fischerové.\nSpisovatelka pak dětem vyprávěla o svém řemesle a diskutovala s nimi o knihách.\nŽáci si vyzkoušeli také různé literární „úkoly“. Každá dvojice například musela připsat na tabuli dvojverší k básni tak, aby dávala\nbásnička celkově nějaký smysl. „Pokud to někoho přestalo bavit, mohl si vzít knížku a číst si,“ dodala Wolfová.\nPak se malí čtenáři vydali s vlastnoručně vyrobenými lampiony na Žofín k pomníku Boženy Němcové a nakonec přespali s\nvlastní knihou ve školní tělocvičně.\n\nKnihy vystřídal internet\n\nProjekt Noc s Andersenem vznikl v roce 2000 a odehrál se v uherskohradišťské knihovně. Dnes se ho účastní kolem pěti set\nškol, knihoven a dětských domovů.\nUčitelé i knihovníci se shodují, že tato akce je jednou z mála, která nějakým způsobem přibližuje knížky dnešním dětem. Všichni\nnavíc upozorňují na to, že děti už skoro vůbec nečtou. „Z toho, jak málo mladí čtou, je mi až smutno. Stává se mi, že žáci\nnevědí, kde můžou knížku sehnat. Knihovny jsou pro ně něco zcela neznámého,“ uvedla učitelka českého jazyka ze Základní\nškoly Bruntál Alena Buráňová.\nZájem dětí o knihy začaly postupně vytlačovat televize, ale hlavně internet a počítače. Učitelé připisují vinu i rodičům. „Základ je\nv rodině. Pokud nejsou děti odmala zvyklé, že jim někdo předčítá, nebo nevidíli rodiče s knihou v ruce, nemůžou k tomu mít\nvztah. Ve škole to pak už dohnat nemůžeme,“ vysvětlil češtinář ze Základní školy Borovany v Jihočeském kraji Jan Sluka.\nI proto, že nejde děti donutit číst, není už na většině škol povinná četba. Podle kantorů by to ani nemělo velký význam. Obsah\nknížek si dnes žáci mohou stáhnout na internetu. „Moji žáci mají seznam doporučené literatury. Ale nutit je do čtení nemůžu.\nNapříklad Babičku od Boženy Němcové je číst nepřiměju. Je pro ně těžká a i jazyk už moc vzdálený. Čteme si knihy, které jim\njsou blízké i svou dobou,“ říká češtinářka Alena Buráňová. Hitem mezi školáky tak je Harry Potter nebo Pán prstenů.\n\n„Pokud nejsou děti odmala zvyklé, že jim někdo předčítá, nemůžou k tomu mít vztah. Ve škole to už dohnat nemůžeme.“\nčeštinář Jan Sluka\n\nAndersenem měla foglarovské téma."
  },
  {
    "header": "1.22. Co říkáte zkouškám?",
    "text": "1.22. Co říkáte zkouškám?\nTISK , Datum: 02.04.2007 , Zdroj: Mladá fronta DNES , Strana: 3 , Vytištěno: 171 085 , Prodáno: 144 292 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 612 533 , Rubrika: Z  domova , Země: Česko , GRP: 6,81\nWalter Bartoš\npředseda školského výboru Sněmovny\n\n„Hlavně matematika mi přišla těžší, ale já už jsem z toho vypadl. Ale děti se to učí, takže by to měly zvládnout. Kdybych si k\ntomu sedl v klidu a měl víc času, asi bych to také zvládl. Obecně jsem proti testům. Každý by se měl dostat tam, kam se hlásí.\nTakový test se dělá ve stresu, já jsem třeba musel odbíhat hlasovat. Žákovi se může stát, že právě kvůli stresu na takové\njednorázové zkoušce pohoří. To ho může poznamenat třeba na příštích deset let. Mnohem lepší je hodnotit děti formou výstupu\nze základní školy.“\n\nPetr Fejk\nředitel pražské zoologické zahrady\n\n„Co je to půlpáta litru? V životě jsem takové slovo neslyšel ani nečetl. Nutit chudáky děti něco takového znát, je jen zbytečná\nbuzerace. Proč se mají školáci učit něco, co nikdy nepoužijí? Řeč má sloužit k dorozumívání. Je dobré ukázat dospělým, co\njejich děti musí znát.\nUvědomil jsem si, kolik zbytečností je jim vtloukáno do hlavy. A také to ukazuje, jací jsme. Lpíme na encyklopedických\nznalostech, které jsou nám v životě úplně k ničemu.“\n\nPetr Pavlíček\nředitel Mendelova gymnázia v Opavě\n\n„Všeobecné testy bych vytvořil jinak – místo naučených faktů bych zařadil úlohy, u kterých žák musí použít logické uvažování.\nTesty jsou na místě, když je na střední škole velký převis uchazečů.\nA nemá smysl, aby byly jednoduché, musí se najít nějaký filtr. My bereme ty, kteří se u přijímacích zkoušek umístí nejlépe.“"
  },
  {
    "header": "1.23. Velikonoce budou slunečné",
    "text": "1.23. Velikonoce budou slunečné\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 1 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Titulní  strana , Země: Česko , GRP: 3,05\nPRAHA – Počasí o nadcházejících Velikonocích by mělo přát výletům. Bude poměrně slunečno a objeví se nanejvýš jen drobné\npřeháňky.\nPo celý duben se lidé mohou těšit na jarní teploty, které ve dne zřejmě neklesnou pod deset stupňů, v noci spadnou v\nněkterých dnech k nule. Pršet má méně, než je dlouhodobý průměr, uvádí ve své měsíční předpovědi Český\nhydrometeorologický ústav.\n(Pokračování na str. 4)\n\n(Pokračování ze str. 1)\nV prvních deseti dubnových dnech se ve dne vyšplhá rtuť teploměru na 12 až 17 stupňů, v noci bude pět až minus jeden\nstupeň. Ve druhé dekádě měsíce bude oblačno až zataženo s občasným deštěm. Nejvyšší denní teploty vystoupí ke 14\nstupňům, po ránu by mělo být kolem osmi stupňů. Od 20. dubna by se mělo začít zase vyjasňovat, srážky budou ubývat.\nTeploty se mohou ke konci měsíce dostat až na 18 stupňů, přes den by nemělo být chladněji než 12 stupňů. Zahrádkáři se v\nposledních dubnových dnech nemusí obávat přízemních mrazíků.\nCelkově bude podle meteorologů duben srážkově slabším měsícem."
  },
  {
    "header": "1.24. Schwarzenberg k odsunu: bylo to vyhnání",
    "text": "1.24. Schwarzenberg k odsunu: bylo to vyhnání\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 1 , Autor: (ČTK, DPA, gö) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Titulní  strana , Země: Česko , GRP: 3,05\nZa vyhnání označil ministr zahraničí ČR Karel Schwarzenberg poválečný odsun Němců z českých zemí. V obsáhlém rozhovoru\npro víkendové vydání německého deníku Berliner Zeitung uvedl,že by se to nemělo popírat.\n„To, co se v roce 1945 stalo, přirozeně bylo vyhnání,“ odpověděl Schwarzenberg na otázku, zda přijímá fakt, že Němci odsunutí\nz Československa hovoří o „vyhnání“. „Je nesmysl to popírat. Byl jsem vždycky pro to, aby se věci nazývaly pravým jménem.“\nVše, co se tehdy stalo, bylo podle ministra „strašlivé“.\n„Na druhé straně je třeba si uvědomovat, že tomu něco předcházelo,“ poukázal Schwarzenberg na druhou světovou válku,\nkterou rozpoutali němečtí nacisté.\nŠéf české diplomacie dále uvedl, že rozumí tomu, že lidé chtějí vědět, co se stalo jejich prarodičům. Je ale proti tomu, když se to\npoliticky využívá.\n„Konečně bychom se měli zabývat současností a budoucností,“ nabádá Schwarzenberg. Jakákoli instrumentalizace dějin podle\nněj vede ke katastrofě. „Taková je zkušenost 20. století,“ upozornil.\nTermín vyhnání užíval i exprezident Václav Havel. Běžně s ním operují Sudetoněmecký landsmanšaft, Svaz vyhnanců a část\nněmeckého politického spektra. Čeští historikové, vycházející z textu dohod vítězných mocností z Postupimi, který mluví o\ntransferu, používají slovo odsun.\nV české verzi česko-německé deklarace z roku 1997 figuruje termín odsun, v německé verzi pak jednou vyhnání (Vertreibung)\na jednou vysídlení (Aussiedlung).\n\nPolitici udiveni\n\nČeští politici napříč spektrem jsou vyjádřením šéfa české diplomacie překvapeni.\n„To jenom ukazuje, že tato vláda je připravena k jakékoliv revizi čehokoliv, co v české politice bylo pevné a konstantní,“ řekl\nvčera na dotaz Práva šéf ČSSD Jiří Paroubek. Europoslanec Jan Zahradil (ODS) se podle svých slov uklidnil poté, co si přečetl\ncelý článek. „Kontext je v zásadě v tom hlavním koridoru české zahraniční politiky, tedy neotvírat minulost, nezpochybňovat\nvěci,“ sdělil Právu.\nNicméně ministrův výrok o vyhnání už je podle Zahradila mimo zmíněný koridor. „To není výrok, ke kterému by se ODS hlásila,“\nřekl s tím, že to říká jako člen grémia občanských demokratů.\n(Pokračování na str. 2)\n\n(Pokračování ze str. 1)\nNedělal by z toho ale podle svých slov tragédii. „Někteří z nás říkali před nástupem pana ministra do funkce, že možná má\ntrochu sníženou citlivost k některým aspektům. Teď se to možná potvrzuje,“ dodal Zahradil.\nSoudí, že na „podobné úlety“ šéfa diplomacie si asi bude třeba zvyknout vzhledem k tomu, jak „svérázným zjevem české politiky\nje“.\nMístopředseda KSČM Jiří Dolejš soudí, že Schwarzenberg výrokem překročil stav, který byl dosažen česko-německou\ndeklarací. „Jde o zbytečné otevírání starých bolestí,“ dodal."
  },
  {
    "header": "1.25. Zelení už mají Čunka dost",
    "text": "1.25. Zelení už mají Čunka dost\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 1 , Autor: (gö, ton) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Titulní  strana , Země: Česko , GRP: 3,05\nVadí jim jeho výroky o Romech * Těmi pobouřil i ostatní politické strany\n\nVlastní zpráva\n\nZeleným dochází trpělivost s vicepremiérem Jiřím Čunkem. Ten kromě toho že je trestně stíhán v korupční aféře, pobouřil\npolitiky svým xenofobním výrokem na adresu Romů.\nI když se vicepremiér včera v poledne za své výroky veřejně omluvil, v podvečer vedení SZ vyzvalo premiéra Mirka Topolánka\nke svolání koaliční schůzky. Ta by se měla zabývat poškozováním vlády Čunkovými výroky a jeho setrváním ve vládě.\nTopolánek byl v té chvíli na cestě z Afghánistánu. Den předtím však i ODS označila výrok šéfa lidovců za xenofobní.\n\n„Poškozuje tím důvěryhodnost vlády“\n\nZelení svůj požadavek řešit Čunkovu politickou budoucnost sdělili na své bleskově svolané mimořádné tiskové konferenci za\npřítomnosti předsedy strany Martina Bursíka, ministryně Džamily Stehlíkové a poslankyně Kateřiny Jacques.\nZelení soudí, že Čunkovy výroky na adresu Romů opakovaně poškozují důvěryhodnost vlády a podněcují nesnášenlivosti ve\nspolečnosti. Upozorňují, že záležitosti romské komunity přísluší jejich ministryni Stehlíkové.\n\nOmluvil se až po kritice\n\nČunek se včera sice za své výroky na adresu Romů omluvil, ale hned poznamenal, že byl nepochopen a že výrok byl vytržen z\nkontextu. „Omlouvám se všem těm, kteří jsou tím pobouřeni, protože patří do nějakých minoritních skupin, ale zároveň jim chci\nříci, že to nepochopili,“ prohlásil včera v diskusi televize Prima.\nV pátečním Blesku na dotaz čtenáře, zda se budou dotovat i ostatní lidé jako Romové, Čunek odpověděl: „To se budete muset\njet někam opálit, začít dělat s rodinou binec, na náměstí dělat ohně a potom se vás teprve někteří politici zastanou a řeknou –\non je chudák.“\n\nDolejš: slušný člověk to nedělá\n\nČunek tvrdil, že jeho slova byla vytržená z kontextu, že netušil, že dojde ke zveřejnění jeho vyjádření a že „nemluvil k národu“,\nale k politikům. Blesk přitom zveřejnil části odpovědí z telefonických hovorů, které Čunek vedl s jeho čtenáři. Za „jednoznačně\nrasistický, xenofobní“ označil tento Čunkův výrok jeho spoludebatér místopředseda KSČM Jiří Dolejš. Podle jeho názoru nelze\ntímto způsobem hodnotit příslušníky jiných etnik. „To nedělá ani křesťanský politik, to nedělá ústavní činitel, to nedělá ani\nslušný člověk,“ řekl na Primě. Z více než deseti tisíc lidí, kteří v televizi přes mobil hlasovali, zda šlo o výrok rasistický, jen osm\nprocent souhlasilo.\nVyřčenou omluvu vicepremiéra považuje Dolejš za nedůvěryhodnou.\n(Pokračování na str. 2)\n\n(Pokračování ze str. 1)\nČunkovi vmetl, že si na Romech chtěl „vytřískat politický kapitál“. Vicepremiér loni proslul známou kauzou, kdy jako starosta\nVsetína nechal Romy vystěhovat z města.\nA co na to lidovci? „Je dobře, že se omluvil, jsem tomu rád, protože ten jeho výrok byl mimořádně nešťastný,“ uvedl včera pro\nPrávo ministr financí Miroslav Kalousek (KDUČSL). Také lidovecký ministr bez portfeje Cyril Svoboda (KDUČSL) včera Čunkovu\nomluvu uvítal. „Je to spíš otázka stylu než zlého úmyslu,“ řekl Právu na adresu svého předsedy.\nOstřejší však byl poslanec KDU-ČSL Pavel Severa. „Považuji za povinnost demokraticky smýšlejícího člověka se distancovat od\nnevhodných výroků Jiřího Čunka,“ uvedl v prohlášení, které zaslal ČTK.\nPředpokládá, že předsednictvo KDU-ČSL zaujme jednoznačné stanovisko k výroku, protože „mlčení by zpochybňovalo principy,\nkteré lidovci vždy zastávali“, napsal Severa. Dodal také, že politik by měl hledat způsoby, jak problémy zmenšovat a řešit, ne\n„zvyšovat napětí ve společnosti populistickými výroky“.\nUž v sobotu výroky šéfa lidovců ostře zkritizoval jeho koaliční spojenec – občanští demokraté.\n„Výkonná rada ODS se distancuje od xenofobních výroků Jiřího Čunka na adresu občanů romské národnosti,“ citoval usnesení\npremiér a šéf ODS Mirek Topolánek.\nMinistr vnitra a místopředseda ODS Ivan Langer označil Čunkovy výroky za „takové hloupé furiantství. Já si nemyslím, že to\nmyslel zle a vážně, ale měl by si víc uvědomovat fakt, že když takto promluví ministr vlády, místopředseda vlády, tak je to něco\núplně jiného, než když to říká vsetínský starosta“.\nOstře kritický postoj zaujali i soc. demokraté, kteří Čunkovy výroky považují za „ostudné“. Zároveň se pozastavili nad\nusnesením ODS, neboť její předseda proslul výrazy, jimiž pobouřil například odbojáře.\n„Vzhledem k tomu, že se premiér Topolánek dosud neomluvil lidem, kteří v boji proti nacismu nasazovali svůj život, považujeme\nstanovisko výkonné rady ODS za pokrytecké,“ uvedla ČSSD v prohlášení. A v souvislosti s Čunkem soc. dem. napsali:\n„Bohužel platí, že jaký pán, takový krám.“\nPodle Čunka stát nemá pomáhat těm, kdo se nechovají, jak mají. Čunek považuje za špatné, že stát Romy jenom dotuje a\nnepožaduje od nich nic. Podle něj by všichni ti, kteří pobírají sociální dávky, měli několik dnů v týdnů odpracovat na veřejně\nprospěšných pracích. Pokud to odmítnou, dávky by se jim měly po půl roce snižovat. „To je práskání bičem nad hlavou těch,\nkteří jsou na dně,“ kontroval Dolejš. Podle něj většina nezaměstnaných lidí nemůže sehnat práci, a nikoliv že nechce pracovat.\nJiž v pátek Čunkova slova pobouřila zástupce 16 romských organizací, kteří žádali Topolánka, aby se od chování lidoveckého\nmístopředsedy vlády veřejně distancoval. Čunkovo řešení romské problematiky označují za „nástup klerofašismu v ČR“."
  },
  {
    "header": "1.26. Zeman byl u zrodu nové strany Jany Volfové",
    "text": "1.26. Zeman byl u zrodu nové strany Jany Volfové\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 1 , Autor: Jiří Jíra , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Titulní  strana , Země: Česko , GRP: 3,05\nExpremiér Miloš Zeman a bývalá poslankyně soc. dem. Jana Volfová se v sobotu podle očekávání stali „rodiči“ nové politické\nstrany.\nNarodila se v Jihlavě, nese název Strana důstojného života (SDŽ) a její předsedkyní se stala Volfová, zatímco Zeman, který\nnedávno opustil ČSSD a bydlí třicet kilometrů od Jihlavy, vymyslel název a bude Volfové radit.\n„Dění na politické scéně tady dnes opravdu komentovat nebudu,“ poznamenal Zeman po svém příjezdu. „Slíbil jsem, že přijedu,\nkdyž se Jana Volfová stane předsedkyní, proto jsem tady,“ řekl host sjezdu, jehož vítaly fanfáry.\nV předsednictvu sjezdu seděl jako host bývalý ministr školství a exposlanec soc. dem. Eduard Zeman.\nVolba Volfové předsedkyní nebyla překvapivá. Jediná kandidátka získala 136 hlasů od 149 hlasujících ze 158 delegátů, třináct\nhlasovacích lístků bylo neplatných.\n\nO názvu se hlasovalo\n\nNázev strany vybírali delegáti z pěti návrhů. Jasně nejvíc hlasů, 115, získal ten, který poradil právě Zeman. Ten členství v nové\nstraně už dříve odmítl a na tom trvá, radit Volfové bude ale nejspíš i do budoucna.\n„Milošovi Zemanovi budu vděčná za každou radu,“ ujišťovala Volfová.\nDo její nové strany zatím nechce ani poslanec Miloš Melčák, který byl vyloučen z ČSSD kvůli toleranci pravicové vlády Mirka\nTopolánka. Během sjezdu poslal přesto dvě pozdravné textové zprávy. Neúčast mezi pozvanými hosty omluvil rodinnou\noslavou. Na sjezdu se neobjevil žádný poslanec ČSSD.\nMístopředseda soc. dem. Zdeněk Škromach vylučuje, že by mohl někdo z poslanců přeběhnout k Volfové. „Určitě chtějí být\nznovu zvoleni do parlamentu a určitě se budou držet strany, která jim tu možnost dává,” řekl Právu.\nPředsedu ČSSD Jiřího Paroubka překvapilo, že se Volfová, která je obviněna policií z porušování povinností při správě cizího\nmajetku, pouští do nového projektu. „Myslel jsem si, že presumpce viny je respektovaná alespoň levicovými politiky, což zřejmě\nJana Volfová není,“ řekl."
  },
  {
    "header": "1.27. V obcích uspěli opět nezávislí",
    "text": "1.27. V obcích uspěli opět nezávislí\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 2 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nO složení 28 místních zastupitelstev přišly v sobotu znovu rozhodnout tři čtvrtiny oprávněných voličů. Nové volby se konaly\npředevším v obcích, kde se loni v říjnu zvolená zastupitelstva rozpadla kvůli neshodám jejich členů. Hlasovat podle výsledků\nzveřejněných na www.volby. cz přišlo v průměru 73 % lidí.\nTradičně nejlépe uspěli nezávislí a jejich sdružení. Obsadili tři čtvrtiny ze 192 křesel. O zbytek se podělily parlamentní strany –\nODS získala 14, KDU-ČSL a KSČM po devíti, ČSSD pět a zelení jeden mandát; SNK-ED tři a Hnutí nezávislých za harmonický\nrozvoj obcí a měst čtyři křesla."
  },
  {
    "header": "1.28. ODS podpořila Klause na Hrad",
    "text": "1.28. ODS podpořila Klause na Hrad\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 3 , Autor: Šárka Tonarová , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nZrušila dvě buňky ze šesti desítek za spolupráci s KSČM\n\nVýkonná rada ODS v sobotu v Chomutově vyzvala svůj poslanecký a senátorský klub, aby podpořily kandidaturu Václava\nKlause na prezidenta pro další pětileté volební období.\nKteré strany vyzvou občanští demokraté ke společnému tažení za udržení svého čestného předsedy na Hradě, zatím\nneupřesnili. „Diskuse o podpoře jiných stran je předčasná,“ odbyl novináře předseda ODS Mirek Topolánek.\nKdyž Klaus před časem kandidaturu ohlásil, stalo se tak bez oficiálního vyjádření ODS. Poté se spekulovalo, že Klaus nemá\nhlasy všech 122 zákonodárců ODS jisté, a že by mohl mít soupeře: předsedu Senátu Přemysla Sobotku. Ten to však popřel a\ndodal, že má čas až do další volby v roce 2013.\nDalší politické strany své případné kandidáty na úřad prezidenta dosud neoznámily, ani nehovoří o tom, zda by kandidaturu\nVáclava Klause podpořily.\n\nOblasti se vzpouzejí\n\nV Chomutově se také projednávala spolupráce ODS s KSČM na komunální úrovni. Výkonná rada z podnětu oblastních rad\nzrušila jednomyslně licenci dvěma stranickým sdružením v Olomouckém kraji.\nOblastem v tomto kraji vadila spolupráce zastupitelů za ODS s komunisty na radnicích. O licenci přišla sdružení v Zábřehu a\nDubicku na Šumpersku a zřejmě nebudou poslední.\n„Na další výkonné radě se budeme bavit o tom, jak přinutit k rozhodnutí o zrušení licencí místních sdružení kvůli spolupráci s\nKSČM další oblastní rady, které tak ještě neučinily,“ uvedl Topolánek.\n„Oblastní rada ODS Šumperk rozhodla, že požaduje odebrání licencí těchto organizací, pokud se do dnešního dne situace\nnezmění. Většinový názor je, že to šlo po volbách vyřešit jinak,“ řekl ČTK předseda oblastní rady Šumperk Ladislav Kavřík.\nStarosta Dubicka Josef Sobotík ale tvrdí, že spolupráce s komunistou v radě byla nutná. „Naším koaličním partnerem je\nKDUČSL. Její zástupce požadoval barevnou radu. Proto je v pětičlenné radě kromě tří členů ODS i jeden komunista,“ uvedl již\ndříve. Za rozhodnutím oblastní rady vidí vnitřní boje uvnitř ODS na Šumpersku. Stejný názor o rozkolu ODS na Šumpersku\nzastává i starosta Zábřehu Zdeněk Kolář. Verdikt výkonné rady ho překvapil. „ Je to účelové rozhodnutí. Nechápu, proč stejně\nrazantně nepostupovala výkonná rada v případě ostatních měst a obcí, které s komunisty také spolupracují,“ uvedl.\nODS spolupracuje s KSČM v 67 obcích. Například v Ústeckém kraji zasedají občanští demokraté s komunisty v městských\nradách v Oseku na Teplicku, Klášterci nad Ohří na Chomutovsku, Roudnici nad Labem na Litoměřicku a v Žatci na Lounsku.\nOblastní rady ODS se ale hájí tím, že se nejedná o koaliční spolupráci, protože s KSČM nemají podepsané koaliční smlouvy.\nPodle místopředsedy KSČM Jiřího Dolejše spolupráce na komunální úrovni není o ideologii. „Pokud někdo z Prahy diriguje\nobce, tak jde jednak o necitlivost k místní problematice, a také o projev politického rasismu,“ řekl včera na dotaz Práva.\nKe zrušení spolupráce s komunisty na radnicích vyzval loňský kongres ODS v bouřlivé atmosféře na návrh děčínského\ndelegáta Milana France, který se tehdy proslavil větou: „Paroubek je vyhozený ze sedla, visí na jednom třmenu, držku si máchá\nv blátě a my mu teď přece nepomůžeme, do prdele, podáme mu ruku, abychom ho zvedli do sedla.“\nV některých případech starostové za ODS buď funkci v čele radnice raději opustili, nebo naopak vystoupili z ODS. Podmínkou\npro zrušení licence příslušnému místnímu sdružení je žádost oblastní rady výkonné radě ODS.\n\nPodpořili reformu\n\nVýkonná rada jednala také o návrhu zákona o reformě veřejných financí. Kromě suchého textu usnesení, že „rada návrh\npodporuje a vyzývá poslance a senátory ODS, aby ho podpořili“ a výzvy pro grémium, aby vypracovalo návrh postoje ODS k\notázce rozpočtového určení daní, Topolánek daňovou reformu neupřesnil. „V úterý bude představena na Žofíně,“ řekl Právu."
  },
  {
    "header": "1.29. Dnes je poslední den na přiznání a zaplacení daně",
    "text": "1.29. Dnes je poslední den na přiznání a zaplacení daně\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: (vč) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nDnes mají lidé, kterým přiznání nezpracovává a neodevzdává daňový poradce či advokát, poslední možnost včas podat\npřiznání k dani z příjmů za loňský rok a současně daň zaplatit.\nTermín je proti jiným letům posunutý proto, že 31. březen připadl letos na sobotu a v takovém případě se termín prodlužuje na\nprvní pracovní den po víkendu.\nFinanční úřady v okresních městech byly v sobotu dopoledne mimořádně otevřené, aby umožnily poplatníkům si vše vyřídit už\no víkendu a tím zmenšily jejich dnešní nápor. Stovky až tisíce lidí tuto možnost možnost také využily.\nNa finančních úřadech se dnes očekávají velké fronty. Kdo se jim chce vyhnout, může přiznání poslat poštou, nejlépe\ndoporučeně. Pro posuzování, zda bylo přiznání podáno včas, rozhoduje razítko pošty.\nAni kvůli zaplacení daně není třeba chodit na berní úřad. Výhodné je uhradit dlužnou částku na poště daňovou složenkou,\nkterá je bezplatná. K jejímu podání je třeba znát číslo účtu finančního úřadu."
  },
  {
    "header": "1.30. Spadl ze skály",
    "text": "1.30. Spadl ze skály\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 5 , Autor: (vor) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nKARLOVY VARY – Ze skály u hradu Radyně u Plzně spadl v sobotu před 13. hodinou 18letý horolezec. „Záchranáři ho převezli\nna jednotku intenzivní péče Fakultní nemocnice v Plzni,“ uvedla mluvčí plzeňské krajské záchranné služby Lenka Ptáčková.\nPodle administrátora nemocnice není život muže bezprostředně ohrožen.\nMladík, který začal padat zhruba ve výšce deseti metrů, patřil ke skupince asi deseti dalších. „Lano se mu při pádu zachytilo o\nvýčnělek na skále, takže se nakonec zřítil jen ze dvou metrů,“ uvedla mluvčí západočeské policie Jana Václavová."
  },
  {
    "header": "1.31. Akcie ČEZ jsou opět nad 940 Kč",
    "text": "1.31. Akcie ČEZ jsou opět nad 940 Kč\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 5 , Autor: Jakub Svoboda , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\n* Pražská burza v pátek navázala na čtvrteční růst půlprocentním zpevněním. Index PX se posunul na hodnotu 1712,2 bodu,\nkdyž největšímu zájmu se jako obvykle těšily akcie energetické skupiny ČEZ.\n\n* Titul připomínající rozjetou mašinu se zastavil až na 940,90 Kč, proti čtvrtku posílil o více než procento. Před dvěma lety se\ncena akcií ČEZ pohybovala kolem 400 korun.\n\n* Akciím skupiny CME pomohla její čtvrteční prezentace pro investory v New Yorku. V pátek vyrostly o více než tři procenta.\nČást předchozích ztrát vymazaly akcie tabákového výrobce Philip Morris, když povyskočily o 1,96 % na 9640 Kč.\n\n* Téměř půlprocentní ztrátou naopak jen podtrhly své neúspěšné vystoupení v minulém týdnu akcie rakouské Erste Bank. Kurz\nKomerční banky proti tomu mírně zpevnil.\n\n* Cenné papíry realitní firmy Orco reagovaly na příznivé hospodářské výsledky za loňský rok růstem o 0,71 procenta na 3535\nkorun. Orco oznámila navýšení čisté hodnoty aktiv o osm procent. „Vzhledem k tomu, že hodnotu aktiv považujeme za stěžejní\npro naše ocenění, zvýšili jsme naši cílovou cenu,“ oznámila firma Atlantik FT. Nová cílová cena pro titul je nyní 3896 korun na\nmísto předešlých 3632 korun.\n\n* Západoevropské akcie si v pátek vedly smíšeně a hlavní indexy evropských burz uzavřely den s malými zisky i mírnými\nztrátami. Obavy z rostoucích cen ropy kvůli napětí mezi západními mocnostmi a Íránem na akciovém trhu zastínily příznivý vliv\nfúzí mezi podniky.\n\nTabulka\n\nDo které banky uložit peníze\nTermínované vklady k 1. 4. – příklady bank i částek (v % za rok)*\n1 měsíc 6 měsíců 1 rok\nčástka v Kč 101 000 501 000 101 000 501 000 101 000 501 000\n\nBAWAG Bank CZ 1,39 1,69 1,49 1,79 1,64 1,94\nCitibank 0,87 1,12 0,98 1,23 1,42 1,52\nČeská spořitelna 1,00 1,55 1,25 1,80 1,60 2,20\nČSOB 0,85 1,40 1,20 1,65 1,50 2,10\neBanka 0,75 1,20 1,00 1,45 1,30 1,75\nGE Money Bank 0,85 1,35 1,10 1,60 1,50 2,10\nHVB CZ 0,90 1,40 1,17 1,57 1,41 1,80\nKomerční banka**0,84 1,31 0,95 1,42 1,13 1,60\nPoštovní spoř. 0,55 1,05 0,75 1,30 0,95 1,50\nRaiffeisenbank 0,70 1,40 0,90 1,65 1,25 2,20\nŽivnobanka 0,96 1,26 1,22 1,54 1,56 2,06\n\n*Pevné sazby **S bonifikací jsou jednotlivé sazby o 0,20 % vyšší. Podmínkou je, že klient má v KB i běžný účet (jeden z šesti\nurčených) a uzavřel smlouvu o podmínkách bonifikace.\n(PK)"
  },
  {
    "header": "1.32. Mladistvý hrozil mačetou",
    "text": "1.32. Mladistvý hrozil mačetou\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nOLOMOUC – Patnáctiletý mladík ohrožoval v pátek večer v Olomouci v centru města dva muže mačetou. Navíc byl opilý,\npolicisté mu dechovou zkouškou naměřili 1,18 promile alkoholu.\n„Podnapilý mladík na Dolním náměstí s mačetou v ruce ohrožoval dva muže ve věku 19 a 25 let. Podomácky vyrobenou\nmačetou mával před sebou a oba muži museli před ním ustupovat. Mladík je vyšetřován pro podezření z výtržnictví, sdělila v\nneděli olomoucká policejní mluvčí Jitka Dolejšová.\n„Zbraň zajistili přivolaní strážníci, při incidentu nebyl nikdo zraněn,“ doplnila mluvčí. Mladík pak putoval na policejní služebnu.\nPřípad policisté nadále vyšetřují."
  },
  {
    "header": "1.33. Viník nehody ujel",
    "text": "1.33. Viník nehody ujel\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Autor: (jjí) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nTěžkým zraněním čtyřiadvacetiletého motocyklisty skončila dopravní nehoda, k níž došlo v neděli necelou hodinu po půlnoci v\nMarkvarticích na Jihlavsku. Viník nehody ujel, policisté pátrají po řidiči a vozu BMW černé barvy."
  },
  {
    "header": "1.34. Policejní prezident by mohl mít časově omezené funkční období",
    "text": "1.34. Policejní prezident by mohl mít časově omezené funkční období\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: Jakub Troníček , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPolicejní prezident by měl být v budoucnosti jmenován na dobu určitou.\nVčera se na tom v Otázkách Václava Moravce České televize shodli ministr vnitra Ivan Langer (ODS) i jeho předchůdce a\nstínový šéf tohoto resortu za ČSSD František Bublan. Oba také soudí, že by se jeho funkční období nemělo překrývat s\nfunkčním obdobím vlády.\n„Přemýšlím, zda by nový policejní prezident neměl být startem nové praxe, která by říkala, že jde do této funkce na dobu\nčasově omezenou,“ uvedl Langer.\nBublan se zároveň přimlouval za pětileté nebo šestileté období tak, aby nešlo o policejního prezidenta vždy pouze jedné vlády.\nOmezený mandát by podle Langra pozitivně ovlivňoval chování a vystupování policejního prezidenta.\nOd včerejška je vedením policie pověřen dosavadní náměstek policejního prezidenta pro uniformovanou policii Jan Brázda.\nNového šéfa policie by chtěl Langer vybrat do jednoho měsíce, odmítl přitom, že by jím byl právě Brázda. Vybírá prý zhruba z\ndeseti lidí, jejich jména ale odmítl uvést.\nMinistr zároveň připustil, že by mohl jmenování nového policejního prezidenta projednat i ve sněmovním bezpečnostním\nvýboru, kterému předsedá právě Bublan. „Není to nutnost, ale je to zvyk,“ řekl Bublan.\nDosavadní policejní prezident Vladislav Husák rezignoval 23. března poté, co vyšlo najevo, že Inspekce ministra vnitra\nprověřuje jeho roli v korupční kauze biolíh či únik utajované informace týkající se jistého ruského agenta. Zkoumá se i to,\nnakolik jsou problematické Husákovy důvěrné vztahy s bývalou pracovnicí sekretariátu ministerstva vnitra Jitkou Mitiskovou,\nkterá v minulosti pracovala pro StB."
  },
  {
    "header": "1.35. ČSSD viní Langra z ovlivňování kauzy Kubice",
    "text": "1.35. ČSSD viní Langra z ovlivňování kauzy Kubice\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 2 , Autor: (jt) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPRAHA – ČSSD se chystá podat v souvislosti s vyšetřováním kauzy Kubice trestní oznámení na neznámého pachatele pro\npodezření ze zneužívání pravomoci veřejného činitele. Vyzývá také nejvyšší státní zástupkyni Renátu Veseckou, aby zajistila\nnezávislost vyšetřování kauzy Kubice, a to například předáním případu jinému policejnímu útvaru.\n„Máme obavy, že dochází k ovlivňování vyšetřování ze strany ministra vnitra, pod nějž spadá inspekce ministra, která případ\nvyšetřuje, neboť skandalizuje již dopředu vyšetřující policisty a ministr spravedlnosti vyhrožuje veřejně kárnou žalobou jak\nstátnímu zástupci, tak soudci. A to vše v situaci, kdy neproběhlo vyšetřování,“ uvedl ve svém prohlášení předseda ČSSD Jiří\nParoubek.\nLanger jakékoliv ovlivňování vyšetřování odmítl. „Pan Paroubek vůbec netuší, o čem mluví. Pokud totiž mluví o roli Inspekce\nministra vnitra, tak měl už dávno vědět, že ta už celou věc, týkající se policistů, ukončila, a tu věc, která se týkala civilních osob,\npředala policejnímu útvaru, který dál šetří únik Kubiceho zprávy,“ řekl k tomu včera Langer v České televizi. Dodal, že vlastní\nobsah Kubiceho zprávy je nyní prověřován týmem státních zástupců.\nTopolánek a Langer v minulých dnech obvinili Paroubka a ministra vnitra jeho vlády Františka Bublana, že mohou za\nodposlechy desítek lidí v souvislosti s kauzou Kubice. Potvrdila to zpráva inspekce, kterou Langer ve čtvrtek zveřejnil.\nPodle Paroubka se ukazuje, že odposlechy byly nasazeny i na jiná telefonní čísla proto, že si někteří, včetně Langra,\nvyměňovali SIM karty a vkládali je do přístrojů svých známých a blízkých. „Výroky nejen Langra, ale i premiéra Mirka Topolánka\njsou nejen nepravdivé, ale mají i účelově ovlivnit vyšetřování případu,“ uvedl Paroubek."
  },
  {
    "header": "1.36. Transparency Int. prý nevrátila část půjčky",
    "text": "1.36. Transparency Int. prý nevrátila část půjčky\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 2 , Autor: (vč) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nČeská pobočka nevládní protikorupční organizace Transparency International podle týdeníku Euro čelí obvinění, že v roce\n2001 získala od státu za nestandardních podmínek třicetimiliónovou bezúročnou půjčku na pořádání mezinárodní konference v\npražském Kongresovém centru.\nUvedla to ve večerním zpravodajství Česká televize. Z půjčky Transparency International vrátila státu jen polovinu. Kauzou se\nzabývá policie."
  },
  {
    "header": "1.37. Když poslanci neumějí cizí jazyky, stojí to milióny korun",
    "text": "1.37. Když poslanci neumějí cizí jazyky, stojí to milióny korun\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 2 , Autor: Naďa Adamičková, Marie Königová , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nJak jsou na tom poslanci s cizími jazyky? Někteří jsou polygloti, mnozí však nedokážou promluvit jinak než česky. Přitom křižují\nkontinenty s parlamentními delegacemi, jejichž náklady zvyšují platby za tlumočnické služby.\nAčkoli se Právem oslovení představitelé stran shodli, že by k základní výbavě poslance měla patřit znalost alespoň jednoho\nsvětového jazyka, v kolonce sněmovního rozpočtu jsou na tlumočení a překlady vyčleněny čtyři milióny korun. Přitom na\nzahraniční cesty celkem je určeno pro dvě stovky zákonodárců přes třicet miliónů korun.\nTlumočení samozřejmě není levné. Podle informací z Překladatelského a jazykového centra Presto osm hodin práce\nkvalifikovaného tlumočníka stojí 5200 korun bez daně.\nOrganizační výbor, který schvaluje všechny zahraniční cesty, letos vybavil poslance těmito nákladnými službami už třináctkrát.\nPřehled o tom, jak jsou členové komory znalí cizích jazyků, neexistuje, podle šéfů klubů ale velká část poslanců nějakým\nvládne.\n\nNejlepší přehled mají zelení\n\nDokonalý přehled mají zelení. S výjimkou Věry Jakubkové, která podle svého vyjádření umí špatně německy a anglicky, jsou\nvšichni schopni mluvit minimálně dvěma světovými jazyky. Jejich předseda Martin Bursík umí výborně anglicky a německy,\nstejně jako šéf výboru pro evropské záležitosti Ondřej Liška. Ten dobře ovládá i francouzštinu a začal se učit rodný jazyk své\nmanželky – italštinu.\nPředsedkyně klubu Kateřina Jacques plynule ovládá němčinu a francouzštinu (jazyk jejího manžela), horší je to prý s\nangličtinou a ruštinou.\nZa dobrou označila svou znalost němčiny i Olga Zubová, která navíc ovládá i ruštinu. To není překvapující, neboť i v jejím\npřípadě jde o rodný jazyk jejího manžela. Poslední ze zelených, Přemysl Rabas, nemá potíže s ruštinou a průměrně mluví\nanglicky.\nPodle Jacques by asi každý poslanec měl umět některý cizí jazyk. „Nejsou stanoveny žádné kvalifikační předpoklady, aby se\nčlověk stal poslancem. Netroufám si paušálně rozhodnout, zda je lepší poslanec, který umí pět jazyků, nebo ten, který se dobře\nvyzná v problematice zemědělství,“ řekla Právu.\nPodle ní navíc nelze odborníky bez znalostí jazyků diskvalifikovat tím, že by se jim neumožnilo získávat zahraniční znalosti. Pak\nje nezbytné, aby s některými delegacemi jeli i tlumočníci.\n\n„Raději se uvelebí a na sobě nepracují“\n\n„Ti lidé by asi měli se sebou něco dělat. Protože je-li někdo osm let poslanec a neumí pořád ani kváknout, tak je to špatné.\nObzvlášť, když má peníze, aby si kurzy zaplatil,“ podotkla poslankyně.\nPodle ní někteří poslanci prostě nemají chuť se dál vzdělávat. „Uvelebí se a hledí si jen vnitrostranických procedur, aby měli\njistotu, že budou příště zase zvoleni, ale nijak na sobě nepracují,“ dodala.\nOstatní kluby tak podrobný přehled o svých členech Právu neposkytly, nebo ho ani nemají. Soc. dem. mají k dispozici\ndotazníky, ve kterých poslanci na začátku své politické kariéry uváděli své jazykové vybavení. „Podrobně jsme to nezkoumali a\nani žádnou zkoušku poslanci neabsolvovali,“ řekl šéf jejich klubu Michal Hašek Právu.\nNejvíce poslanců soc. dem. se přihlásilo ke znalostem ruštiny. Celkem 26 ze 72 (tedy včetně pozdějších přeběhlíků Miloše\nMelčáka a Michala Pohanky) je schopno konverzace v tomto jazyce. Devatenáct mluví anglicky a sedm německy. Po dvou\nposlancích mluví polsky a francouzsky, po jednom španělsky, srbochorvatsky a bulharsky. Dva poslanci se snažili „zachránit“ i\nslovenštinou, ačkoli, jak se dá předpokládat, na Slovensku se domluví každý Čech.\nK nejznalejším patří v klubu soc. dem. Jan Hamáček, šéf zahraničního výboru Sněmovny. Anglicky, německy a španělsky se\ndomluví bez tlumočníka, domluví se špatně rusky a polsky.\n„Znalost cizího jazyka je nezbytná součást vzdělání, a mělo by se to týkat každého, tedy včetně poslanců,“ řekl Hamáček Právu.\nKomunisté podle jejich předsedy Vojtěcha Filipa mají znalost jednoho světového jazyka, je to jeden z požadavků na kandidáty.\n„Nezkoušíme je, ale spíše se pro ně snažíme dělat kurzy, aby se zdokonalili a byli při jednáních se zahraničními partnery něco\nplatní,“ řekl Právu.\nObčanští demokraté si přehled o svých poslancích nedělali. Podle předsedy klubu Petra Tluchoře je důležité, aby především\nposlanci, kteří se zabývají zahraničními záležitostmi, cizí jazyk uměli.\n„Proto předpokládáme znalost u lidí, kteří se přihlásili do zahraničního výboru a výboru pro evropské záležitosti,“ řekl Právu.\nDodal, že poslanci neznalí jazyků se do delegací příliš nehrnou, takže se v jejich seznamech objevují většinou stejná jména.\n\nNěkde tlumočník být musí\n\nPoslanci se shodli, že jsou zahraniční cesty, při kterých se bez tlumočení neobejdou. Jde hlavně o ty, kde přítomnost\npřekladatele vyžaduje protokol, tedy především oficiální delegace, které se setkávají s čelnými představiteli navštívených zemí.\nDále tlumočníka potřebují delegace, které míří do zemí, jako je Lotyšsko, Maďarsko, Finsko, ale i Vietnam či Itálie.\nJak dodal, i v těchto zemích by tlumočníci měli dostat volno při neformálních akcích, například při večeřích s hostiteli. Proto by\nkaždý poslanec měl být schopen alespoň běžné konverzace.\nNe vždy tomu tak bylo. V minulosti nebyly výjimkou scénky, kdy na recepcích s hostiteli čeští zákonodárci tvořili mezi sebou\nhloučky bavící se jen spolu a před cizinci prchali. Někteří se i přiznávali, že je jim to trapné."
  },
  {
    "header": "1.38. Kurzy ČNB od 30. 3. 2007",
    "text": "1.38. Kurzy ČNB od 30. 3. 2007\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 5 , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu: 01.01.0001\n00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nZemě Množství Kód Kurz\n\nAustrálie 1 AUD 16,984\nDánsko 1 DKK 3,758\nEMU 1 EUR 28,000\nChorvatsko 1 HRK 3,782\nJaponsko 100 JPY 17,799\nKanada 1 CAD 18,221\nMaďarsko 100 HUF 11,299\nPolsko 1 PLN 7,241\nRusko 100 RUB 80,815\nSlovensko 100 SKK 83,983\nŠvýcarsko 1 CHF 17,233\nUSA 1 USD 21,023\nV. Británie 1 GBP 41,196"
  },
  {
    "header": "1.39. Rodiče osmiměsíční dívky čelí obvinění z týrání",
    "text": "1.39. Rodiče osmiměsíční dívky čelí obvinění z týrání\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: (kab) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nKRNOV – Ve vazbě skončili v sobotu rodiče osmiměsíční holčičky. Policisté je obvinili z ublížení na zdraví a týrání svěřené\nosoby.\nPrávu to potvrdila mluvčí bruntálské policie Lucie Zgarbová. Rodina se před časem přistěhovala do Krnova v\nMoravskoslezském kraji z východoslovenských Michalovců.\nDítě bylo před dvěma měsíci hospitalizováno s popáleninami a rozsáhlým krvácením do mozku. „Měla popáleniny ve tváři i na\nrameni a lékaři zjistili také krvácení do mozku a rozsáhlou infekci,“ upřesnila Zgarbová. Protože se stav holčičky postupně\nzlepšoval, lékaři ji přibližně před týdnem převezli z jednotky intenzivní péče ostravské fakultní nemocnice do nemocnice v\nKrnově. Odtud ji ale rodiče unesli.\nV nestřeženém okamžiku miminko schovali pod bundu a utekli s ním. Před tím ještě odpojili hadičku, která dítěti z hlavičky\nodsávala hnis.\nPolicisté oba únosce zatkli na krnovském nádraží a dítě vrátili zpět do péče lékařů. Holčička je v současnosti ve stabilizovaném\nstavu a není v ohrožení života."
  },
  {
    "header": "1.40. Mladí farmáři mají vydělat",
    "text": "1.40. Mladí farmáři mají vydělat\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPRAHA – Připravovaná reforma daňového systému by měla obsahovat zrušení daně z převodu nemovitostí v případech, kdy\nfarmáři přebírají hospodářství od svých otců, kteří ukončují zemědělskou činnost.\nHodlá se o to zasadit ministr zemědělství Petr Gandalovič (ODS). Mladí farmáři by tak ušetřili statisícové až miliónové částky.\n„Uvědomujeme si důležitost podpory mladých začínajících zemědělců a zlepšení věkové struktury v zemědělství. Jde o to, aby\npeníze, které někdo dostane na dotacích, zpětně neodvedl na daních,“ uvedl Gandalovič. Podle tajemníka Asociace\nsoukromého zemědělství ČR (ASZ) Jaroslava Šebka mladí farmáři musí v případě větších hospodářství zaplatit daň vyšší než\nmilión korun.\nDaňová úleva by však neměla být jedinou podporou pro mladé farmáře. Ministerstvo zemědělství hodlá totiž také zvýšit\nsoučasný objem dotací pro začínající zemědělce."
  },
  {
    "header": "1.41. Vodáci odemkli Lužnici",
    "text": "1.41. Vodáci odemkli Lužnici\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu: 01.01.0001\n00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nVodáci o víkendu v Suchdolu nad Lužnicí po zimě symbolicky odemkli řeku. První jarní plavba na Jindřichohradecku začala\ntradičně otočením obřího klíče ve vlnách Lužnice. Na zahájení 28. sezóny přilákalo slunečné počasí na 300 vodáků."
  },
  {
    "header": "1.42. Dětské oběti vypovídají ve speciální místnosti",
    "text": "1.42. Dětské oběti vypovídají ve speciální místnosti\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Autor: Petr Blahuš , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nZatím ji využívá policie pouze v hlavním městě, zřízeny by ale měly být i na ostatních krajských správách\n\nPražská policie se může pochlubit unikátem – speciálně vybavenou výslechovou místností pro děti, které se staly obětí nebo\nsvědky trestné činnosti. Spíše než policejní kancelář připomíná dětský pokoj vymalovaný teplými barvami a plný hraček.\nDobré zkušenosti s tímto způsobem vyšetřování teď přiměly ministerstvo vnitra, aby připravilo nový projekt, na jehož konci mají\nbýt podobné místnosti i na ostatních krajských policejních správách.\n„Ministerstvo vnitra vyčlenilo na celý grant částku 2,5 miliónu korun, což znamená, že každý kraj může na výstavbu speciálních\nvýslechových místností dostat 250 tisíc korun. Do konce dubna očekáváme z jednotlivých krajských správ zaslání projektů a\npodle jejich kvality pak tyto granty přidělíme,“ řekla Právu tisková mluvčí ministerstva vnitra Jana Matějusová.\n\nDítě může bez řeči vše ukázat na loutkách\n\n„Výslech dítěte je něco zcela jiného než dospělé osoby,“ říká Milan Macháček, šéf týmu pátrajícího po pachatelích útoků na\nděti z pražských sídlišť Bohnice a Prosek.\nSpeciální místnost na výslechy dětí je vybavená kamerou a mikrofony. Uvnitř je s dítětem pouze jeden vyšetřovatel. Výslech\nsleduje na obrazovce v jiné kanceláři soudce, zapisovatelka, doprovod dítěte a někdy i státní zástupce. Tím je dítě uchráněno\nod dalších pro něj stresujících situací. Pro případ, že by bylo pro dítě neúnosné popisovat, co se mu stalo, může použít\nspeciální loutky – Jáju a Páju.\n„Naši lidé procházejí speciálním výcvikem, při kterém jsou s pomocí psychologů na tyto situace připravováni,“ popsala Alena\nKolářová z mravnostního oddělení pražské kriminálky.\nČlenem jejího týmu se může stát jen policista, který má několikaletou praxi s vyšetřováním této kriminality, nebo má z\npředcházejícího povolání zkušenosti např. jako učitel či vychovatel.\n„Během necelých dvou let jsme zde provedli přes sto výslechů dětí, které se staly obětí nebo svědkem trestného činu. Další\nvýslechy tady ale provádějí naši kolegové z obvodů, kteří například řeší případy domácího násilí,“ podotkla."
  },
  {
    "header": "1.43. Hrady a zámky otevřely brány návštěvníkům",
    "text": "1.43. Hrady a zámky otevřely brány návštěvníkům\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 5 , Autor: Jana Pechová , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nSezónu zahájila i romantická Telč, vítěz ankety o nejpohádkovější zámek * Ministr kultury chce více peněz pro památky\n\nSlavnostní otevření bran nejpohádkovějšího zámku v Česku, státního zámku Telč, zahájilo v sobotu 31. března letošní\nturistickou sezónu památek.\nKromě desítky kastelánů z celé vlasti, zástupců Národního památkového ústavu (NPÚ), krajského hejtmana a starosty Telče se\nakce, která by se ráda stala základním kamenem nové tradice, zúčastnil i ministr kultury Václav Jehlička (KDU-ČSL).\nAtraktivní podívané přihlíželo několik stovek lidí a řada z nich si nenechala ujít příležitost první letošní prohlídky zámeckých\ninteriérů. Zdařilému marketingovému tahu pomohlo i příjemné jarní počasí.\n„Duchovním otcem nápadu na vytvoření nové tradice byl telčský kastelán Bohumil Norek, který přišel s tím, že vítězství v\nanketě NPÚ O nejpohádkovější zámek a získaný střevíček by bylo dobré zúročit. My jsme to jen přivítali: město se k akci přidalo\njiž zavedenými oslavami,“ liboval si starosta Telče Roman Fabeš (ODS), že řemeslný velikonoční jarmark a krojovaní tanečníci\nna náměstí Zachariáše z Hradce výborně doplnili kompozici, uzavřenou večerním ohňostrojem v zámeckém parku.\nMinistr kultury Jehlička si tuto iniciativu ‚zdola‘ pochvaloval. „Kultura se musí odehrávat mezi občany. Pokud by mělo kulturu řídit\nministerstvo, mnoho by jí nebylo. Naším úkolem je vytvářet strategie a podmínky,“ řekl Právu. Jak ale ministr naznačil, není\nspokojen s objemem prostředků putujících do památek. „Ve fondu programu Regenerace památkových rezervací a zón, který\nnám závidí celá Evropa, bývalo 340 miliónů korun. Já jako ministr v něm mám 140 miliónů korun. Je přitom potřeba pochopit, že\npeníze do památek nejsou jen investicemi do střech, fasád a fresek, ale zároveň do možnosti jejich většího ekonomického\nvyužití, které se státu vrátí do rozpočtu v podobě daní,“ naznačil Václav Jehlička, jakou argumentací hodlá působit na své\nkolegy ve vládě i mezi poslanci.\nJak doplnil, rád by viděl i posílení odpovědnosti směrem ke správcům památek. Zmínil to na otázku, zda by byl pro zpoplatnění\nvstupu na nádvoří telčského zámku. „Nechť objekty řídí ti, kteří jsou přímo kompetentní, a pokud jim to nebude fungovat, nechť\njsou vyměněni,“ řekl. Připomněl ale, že místní iniciativy by se měly držet v rozumných mantinelech. „Není dobrá ani\ndisneylandizace, ale ani skanzen,“ uvedl.\nPoznamenal rovněž, že hrady a zámky jako jeden z hlavních pilířů turistického ruchu v Česku jsou oblastí s mizernými platy.\n„Sto dva státních hradů a zámků přitom vloni navštívilo pět miliónů lidí a trend je stoupající,“ zdůraznil."
  },
  {
    "header": "1.44. ČNB v loňském roce skončila ve ztrátě 56,4 miliardy korun",
    "text": "1.44. ČNB v loňském roce skončila ve ztrátě 56,4 miliardy korun\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 5 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPRAHA – Česká národní banka skončila loňské hospodaření s auditovanou ztrátou 56,4 miliardy korun proti zisku téměř 20\nmiliard korun za rok 2005. Celková kumulovaná ztráta z předchozích let tak vzrostla na 162,1 miliardy korun.\nLoňskou ztrátu zavinilo hlavně posilování koruny vůči měnám, ve kterých má centrální banka uloženy devizové rezervy. Bez\ntěchto kurzových rozdílů by skončila v zisku 10,6 miliardy korun.\nVyplývá to z výroční zprávy o výsledku hospodaření ČNB za loňský rok, kterou na některé ze svých příštích schůzí projedná\nPoslanecká sněmovna.\nSamotná ztráta z kurzových rozdílů činila téměř 70 miliard korun. Naopak správa devizových rezerv znamenala zisk 20,5\nmiliardy korun.\nČNB loni získala od ministerstva financí 17 miliard korun jako zbývající část záruky z celkových 22,5 miliardy korun za\npohledávky, záruky a aktiva, která převzala v souvislosti se stabilizací bankovního sektoru.\nCentrální banka také do konce loňského roku vyplatila téměř tři miliardy korun Československé obchodní bance. Tyto platby\nsouvisely se slibem odškodnění za případné ztráty, který ČSOB dostala v souvislosti s převzetím bývalé IPB.\nVláda v roce 2000 vystavila ČNB záruku a ta na její plnění dostala loni od ministerstva financí peníze."
  },
  {
    "header": "1.45. Špatná strava a málo pohybu zvyšuje riziko infarktu 33krát",
    "text": "1.45. Špatná strava a málo pohybu zvyšuje riziko infarktu 33krát\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 5 , Autor: Václav Pergl , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nŠpatná strava a nedostatek pohybu vždy vedou ke kardiovaskulárním onemocněním.\n„Třiatřicetkrát stoupá riziko infarktu, když ho částečně máme v genech a ještě se soustavně přejídáme a nepohybujeme,“ řekl\nPrávu Jan Pirk, přednosta kardiocentra pražského Institutu klinické a experimentální medicíny.\nV České republice je výskyt kardiovaskulárních onemocnění v přepočtu na počet obyvatel zhruba dvojnásobný proti vyspělým\nstátům Evropské unie.\nSouvisí to s tím, že více než polovina dospělých obyvatel má nadváhu nebo je obézní, téměř třetina kouří, pětina má vysoký\nkrevní tlak. To vše jsou rizikové faktory srdečního selhání.\nVarovné je, že stoupá i počet lidí s vysokou hladinu cholesterolu v krvi.\n„Dokonce už ji má každý druhý dospělý, a přitom když tuto hladinu cholesterolu snížíme o deset procent, sníží se i riziko úmrtí\nna kardiovaskulární choroby o 25 procent. To stojí za změnu životosprávy v každém věku,“ řekl Pirk.\nVelmi časté jsou i srdeční arytmie. Podle profesora Josefa Kautznera z uvedeného institutu nejčastější je fibrilace srdečních\nsíní. Má ji asi jedno procento populace, ale nad 60 let už pět procent a nad 70 let deset procent obyvatel.\nTěmto lidem hrozí náhlá srdeční smrt. K léčbě arytmií má přispět i nový projekt, kdy z každé krabičky určitého rostlinného tuku,\nkterý je pro zdraví člověka mnohem prospěšnější než živočišný, půjde 25 haléřů na koupi přístrojů Holtrova monitorovacího\nsystému.\nPřístroj Holtr nosí pacient na sobě 24 hodin nebo i týden a počítač pak vyhodnotí stav srdce. Podle toho lékaři nasazují\núčinnou léčbu.\n„Tato neinvazivní diagnostika je klíčem ke zjištění, v jakém stavu srdce je. Bohužel, čekací lhůty na měření se často neúměrně\nprodlužují,“ říká prof. Pirk.\nVýtěžek z akce má sloužit právě na nákup těchto přístrojů, které stojí statisíce."
  },
  {
    "header": "1.46. Co říkají ke spolupráci ODS a KSČM",
    "text": "1.46. Co říkají ke spolupráci ODS a KSČM\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 3 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nSpojenectví ODS a KSČM pokračuje v Královéhradeckém kraji, například v Novém Bydžově. „V komunální politice ideologie\nustupuje hodně do pozadí, ti lidé si na menších městech doslova vidí do talíře a dobře vědí, s kým chtějí spolupracovat,“ řekl\nhejtman a šéf krajské ODS v Hradci Králové avel Bradík.\n\n* „Oblast zná svůj okres lépe než my z té nejvyšší úrovně, takže dáme na jejich názor,“ uvedl šéf moravskoslezské ODS Zbyněk\nStanjura. ODS s komunisty spolupracuje v šesti obcích kraje.\n\n* V Pardubickém kraji jsou komunisté s ODS zastoupeni v radách pěti obcí. „Obsazení míst radních bylo výsledkem živelného\nhlasování. Žádná písemná ani ústní smlouva neexistuje, takže necítíme potřebu zasáhnout,“ sdělil předseda chrudimského\noblastního sdružení ODS Ivan Pištora."
  },
  {
    "header": "1.47. Opilci napadali policisty",
    "text": "1.47. Opilci napadali policisty\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: (vor) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nKARLOVY VARY – Celkem tři policejní hlídky byly o víkendu napadeny opilými osobami v Plzni. Zřejmě nejagresivnější byli dva\nmuži, které policejní hlídka kontrolovala v neděli v půl třetí v noci v Riegrově ulici.\n„Při kontrole dva muži fyzicky napadli jednoho z policistů, srazili ho na zem a kopali do něj,“ uvedla mluvčí západočeské policie\nJana Václavová s tím, že policista utrpěl zranění a vyhledal lékařské ošetření.\nMužům zákona se podařilo agresory zpacifikovat, a jelikož oba jevili známky podnapilosti, byli umístěni do protialkoholní\nzáchytné stanice k vystřízlivění. Útočníci se budou zpovídat z trestných činů výtržnictví a útok na veřejného činitele.\nV noci na sobotu podnapilý 39letý muž odmítal prokázat svou totožnost, k čemuž ho blovická policejní hlídka vybídla kvůli\nrušení nočního klidu v bytě v ulici Pod Tratí. „Při převozu na oddělení agresor policistu fyzicky napadl, urážel ho vulgárními\nvýrazy, na muže zákona plival a kopal do sedadel služebního vozidla,“ uvedla Václavová s tím, že muž byl rovněž převezen na\nzáchytku a obviněn z trestného činu útoku na veřejného činitele.\nDalším případem bylo tentokrát slovní napadení od 49leté ženy, kterou policejní hlídka stavěla v Klostermannově ulici, když\nřídila se 3,07 promile alkoholu v krvi. „Řidička urážela policisty velmi vulgárními výrazy, vyhrožovala jim fyzickou likvidací,\nzabitím manželek a dětí,“ uzavřela mluvčí s tím, že stejně jako ostatní byla obviněna z trestného činu útoku na veřejného\nčinitele."
  },
  {
    "header": "1.48. Dceru matce vrátil až za policejní asistence",
    "text": "1.48. Dceru matce vrátil až za policejní asistence\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Autor: (ch) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nTÁBOR – Až policie donutila v pátek odpoledne jednačtyřicetiletého muže, aby vrátil nezletilou dceru do péče matce. Právo o\ntom informoval krajský policejní mluvčí Petr Šejnoha.\n„Přestože táborský okresní soud svěřil dítě do výchovy matky, otec toto rozhodnutí nerespektoval a děvče v pátek dopoledne\nsvévolně odvedl ze základní školy, aniž to ženě sdělil. Ta se obrátila o pomoc na policii, která dívku našla ještě týž den u otce v\nmístě jeho bydliště a odvezla ji zpět k matce,“ popsal případ Šejnoha.\nDodal, že vzhledem k tomu muž odejmul dítě z opatrování toho, kdo má podle zákona nebo podle úředního rozhodnutí\npovinnost o ně pečovat, je nyní stíhán pro podezření z trestného činu únosu."
  },
  {
    "header": "1.49. Pacienti mají znát vše důležité",
    "text": "1.49. Pacienti mají znát vše důležité\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Autor: Václav Pergl , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nS 1. dubnem vstoupila v platnost nová vyhláška ministerstva zdravotnictví, v níž je přesně vymezen postup při nakládání se\nzdravotnickou dokumentací.\nVyplývá z ní, že pacient bude vědět o všem důležitém, co se týká jeho zdraví, a bude dávat informovaný souhlas s jednotlivými\nkroky léčby.\nTo bylo i dosud, ale každá nemocnice nebo zdravotnické zařízení si to upravovaly po svém, nikoli jednotně. Vyhláška říká, jak\nmá zdravotnická dokumentace vypadat.\n„Hlavní změna je v lepší úpravě informovaného souhlasu, jenž měl bývalý ministr zdravotnictví David Rath ve své vyhlášce,\nkterou nový ministr Julínek upravil,“ řekl Právu mluvčí ministerstva zdravotnictví Tomáš Cikrt.\nNová úprava nezakládá vždy povinnost pro lékaře, aby dělal dlouhé informované souhlasy. „Naopak chceme, aby lékaři s lidmi\nvíce mluvili o zákroku a nemuseli sepisovat papír při píchnutí do prstu,“ řekl Cikrt.\nLékař tedy bude mít větší volnost a na něm záleží, zda podle povahy lékařského zákroku bude chtít na pacientovi písemný\nsouhlas, nebo ne. U zásadních zákroků, např. operací, takový souhlas musí pacient dát vždy."
  },
  {
    "header": "1.50. Najel na strážníka",
    "text": "1.50. Najel na strážníka\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu: 01.01.0001\n00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nV pátek ráno najel čtyřicetiletý řidič se svým automobilem na strážníka v ulici Na Pankráci v Praze 4 a zranil ho na noze.\nInformovala o tom včera mluvčí pražské městské policie Vilma Častová."
  },
  {
    "header": "1.51. Sklepy se změnily v turistické korzo",
    "text": "1.51. Sklepy se změnily v turistické korzo\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Autor: Milan Vojtek , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nSlunce zářící na obloze a odrazy jeho světla, uvězněné v lahvích ušlechtilého vína, byly hlavní devízou sobotního putování\nvinnými sklepy, které připravilo Sdružení velkobílovických vinařů.\nJednatřicet vinařů z města, které se chlubí největší výměrou vinic ve svém katastru, otevřelo v sobotu dokořán dveře svých\nvinných sklepů. A měli se po celý den co otáčet, protože již ve čtrnáct hodin hlásili pořadatelé dva tisíce prodaných vstupenek.\n„Připravili jsme jich 2500. Protože je zřejmé, že se nám nebude dostávat vstupenek, použijeme ještě zbylé od loňska. Vinaře\njsme již upozornili, že v případě velkého zájmu budeme muset využít i staré vstupenky, a to se potvrzuje. Zájem je letos opravdu\nskvělý,“ řekl Michal Fic, který se na pořádání akce podílel.\nZatímco v předchozím, premiérovém ročníku navštívilo rozsáhlou sklepní kolonii v sousedství Velkých Bílovic asi tisíc milovníků\ndobrého vína, letos se sklepní městečko proměnilo v rušné korzo.\nMezi návštěvníky nechyběla ani herečka Iva Janžurová. Právu řekla, že ji do Velkých Bílovic přivedlo přátelství s ředitelem\nHabánských sklepů Josefem Svobodou. Ve vinném sklepě představila jeho kolekci fotografií.\n„Samozřejmě jsem přijela také ochutnat dobré víno,“ řekla herečka, která má ve vinařských kruzích pověst respektovaného\nznalce vína.\nNa pořádání akce má zásluhu především Sdružení velkobílovických vinařů, které se mohlo opřít o podporu městského úřadu.\nNávštěvníkům nabídli dokonalý servis včetně autobusových linek, kroužících celý den po zvláštních trasách mezi sklepy.\n„Chtěli jsme prodat jedinečnost Velkých Bílovic, jejich prvenství ve výměře vinic a také kvalitní výsledek práce vinařů.\nSamozřejmě, jde nám také o prodej vína, aby se o nás vědělo,“ dodal Fic.\nZa vstupenku zaplatili lidé pět set korun. V ceně měli nejen možnost degustace ve sklepích, ale také dva stokorunové poukazy\nna odběr vína v libovolném sklepě, takže návštěvníci z různých koutů země, ale i ze Slovenska a Rakouska, hodnotili cenovou\npolitiku pořadatelů vesměs pozitivně."
  },
  {
    "header": "1.52. Čunek chce výpověď z bytu bez důvodu delší než dva roky",
    "text": "1.52. Čunek chce výpověď z bytu bez důvodu delší než dva roky\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 2 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPRAHA – Majitelé domů by měli mít možnost dávat nájemníkům výpověď bez udání důvodu, výpovědní lhůta by ale měla být\ndelší než dva roky.\nV Nedělní partii v televizi Prima to řekl ministr pro místní rozvoj Jiří Čunek (KDU-ČSL).\nDvouletou výpovědní lhůtu obsahuje návrh nového občanského zákoníku, který připravuje ministerstvo spravedlnosti. Inicioval\nji Čunkův předchůdce Petr Gandalovič (ODS).\nPodle Čunka by měla být prioritou dohoda mezi majitelem bytu a nájemníkem. Když k ní ale nedojde, má mít majitel možnost\nvýpovědi bez udání důvodu. Dvouletá lhůta je však podle Čunka příliš tvrdá. „Měla by být delší a doprovázena nějakými\nopatřeními, která by ochránila například staré lidí. Delší lhůta by také měla motivovat majitele bytu, aby raději přistoupil na\ndohodu.\nNa druhé straně si ale nájemce musí pod tlakem možné výpovědi uvědomit, že si nemůže dovolit úplně všechno,“ řekl.\nMajitelé domů, které zastupuje advokátka Klára Veselá-Samková, naopak požadují, aby výpověď z nájmu bez udání důvodu\nbyla jednoletá a platila již od roku 2008.\nPředseda Sdružení nájemníků Stanislav Křeček již dříve řekl, že požadavek na výpovědní lhůtu bez důvodu zásadně odmítá a\nvnímá ho jako extrémní, nemá podle něho právní ani sociální opodstatnění.\nMěla by podle něho obrovské sociální důsledky, majitelé by bez náhrady vyhodili nájemníky na ulici. Tato úprava je podle jeho\nnázoru největším pokusem o destrukci bytového práva po roce 1989."
  },
  {
    "header": "1.53. Říman: o žalobě na EK kvůli emisím rozhodne analýza",
    "text": "1.53. Říman: o žalobě na EK kvůli emisím rozhodne analýza\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPRAHA – O podání případné žaloby na Evropskou komisi kvůli přidělení menšího než žádaného počtu emisních povolenek pro\nČR se rozhodne po analýze, která by mohla být hotova zhruba do dvou až tří týdnů.\nAnalýza má porovnat postup, který EK při určení emisí uplatnila k ČR, s postupy vůči jiným zemím. Řekl to ministr průmyslu a\nobchodu Martin Říman (ODS) v nedělním televizním diskusním pořadu Otázky Václava Moravce.\nPodle jeho slov EK v případě ČR například nebrala dostatečně v úvahu vysoký podíl průmyslu a plnění závazků vyplývajících z\nKjótského protokolu.\nČesko požádalo Brusel o povolenky na zhruba 102 milióny tun emisí kysličníku uhličitého ročně, ale komise je ochotna\nsouhlasit nejvýše s 86,8 miliónu tun ročně. To je o 14,8 procenta méně, než ČR navrhovala.\nPrvní místopředsedkyně Strany zelených a ministryně školství Dana Kuchtová ale namítla, že EK postupovala vůči všem státům\nstejně a ČR obdržela o pět procent více povolenek, než její ekonomika spotřebuje. V roce 2005 využily české podniky\npovolenky na 82 miliónů tun.\nPrezident Svazu průmyslu a obchodu Jaroslav Míl upozornil, že méně přidělených emisních povolenek může vést k odlivu\ninvestic z ČR a systém emisních povolenek označil za neprůhledný. Rozhodnutí EK v oblasti emisí je podle Římana\npovzbuzením úvah o vyšším využívání jaderné energie nejen v ČR, ale i v celé Evropě."
  },
  {
    "header": "1.54. Topolánek už s vulgarismy narazil i u manželky Pavly",
    "text": "1.54. Topolánek už s vulgarismy narazil i u manželky Pavly\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 2 , Autor: (gö, ton) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPRAHA – Premiéra Mirka Topolánka za jeho chování kritizuje i jeho manželka Pavla, i když nyní spolu nežijí.\n„Vulgarismy mi vadily vždycky. Tím, jak se ale chová v poslední době, poškozuje republiku,“ řekla Topolánková sobotnímu\nBlesku. Podle ní manžel by měl reprezentovat, když zastává veřejnou funkci, ale „dělá pravý opak“. Je prý ráda, že už se za něj\nnemusí „intenzivně stydět“.\nNa hlavu premiéra se v posledních dnech za jeho nevhodné chování a vulgarity snáší ostrá kritika ze všech stran. Jeho kolega\nz ODS, senátor Jaroslav Kubera předsedu kritizoval například za výrok „Es kommt der Tag“, který použil Topolánek v SMS\nzprávě jednomu novináři. Toto výhrůžné úsloví „Přijde den“ používali v minulosti nacisté jako výzvu k připojení Sudet k\nněmecké říši.\n„Řada lidí, kteří nás volí, nám kvůli tomu nemusí dát hlas. To je nebezpečné. Lidé to berou citově a řeknou si: Tomuhle volovi\nhlas nedám. ODS na tom může tratit,“ nechal se slyšet Kubera v LN.\nZmínil se o tom i na výkonné radě ODS a Topolánek na tuto kritiku reagoval údajně dost bouřlivě. A novinářům pak řekl, že\n„žádné takové výroky nikdy neměl“."
  },
  {
    "header": "1.55. Vyšetřování prověrek v NBÚ policie odložila",
    "text": "1.55. Vyšetřování prověrek v NBÚ policie odložila\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 7 , Autor: (ČTK) , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nPolicie neprokázala manipulace s bezpečnostními prověrkami v Národním bezpečnostním úřadu (NBÚ) a po třech letech případ\nodložila. Případ končí, přestože vnitřní audit úřadu v minulých letech odhalil nestandardní postupy při udělování prověrek. Na\nobvinění konkrétních lidí to ale podle policie nestačilo."
  },
  {
    "header": "1.56. Češi a Němci o nacionalismu a strachu",
    "text": "1.56. Češi a Němci o nacionalismu a strachu\nTISK , Datum: 02.04.2007 , Zdroj: Právo , Strana: 4 , Autor: Jan Kovařík , Vytištěno: 211 017 , Prodáno: 153 477 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 274 441 , Rubrika: Zpravodajství , Země: Česko , GRP: 3,05\nStřední Evropou obchází nacionalismus a strach, konstatovali někteří z více než dvou set účastníků brněnské česko-německé\nkonference na téma Dialog ve střední Evropě. Do třídenní debaty se zapojili i slovenští, polští či rakouští politici a novináři.\nPodle českého exministra Cyrila Svobody „se v některých zemích objevují jistá napětí jako důsledek krize politické elity“, která\nse přestává ztotožňovat s evropskými hodnotami – doma se podbízí voličům a v zahraničí přísahá na integraci.\nStaré členské země EU prý mají strach z rozšiřování Unie. Svoboda soudí, že společnou hodnotou, která by překonala pocit\nstrachu, je „křesťanství jako určitý životní styl“.\nChystaný prodej zbývajících statisíců hektarů české státní půdy uvítal Bernd Posselt, europoslanec za bavorskou CSU a šéf\nSudetoněmeckého landsmanšaftu.\nŘeditel vídeňské Diplomatické akademie Jiří Gruša nadhodil jako jeden z problémů střední Evropy „neschopnost používat\nspolečný jazyk mezi sousedy“, což také znamená shodnout se na výkladu určitých pojmů, jako je např. odsun, stěhování,\nvyhnání, pocit viny, a vyzval „zahájit k tomu nový dialog“.\n„Žijeme bez válek a jsme nuceni spolupracovat s jinými,“ prohlásil publicista László Szigeti z Bratislavy. Přiznal, že podporoval\nbombardování Jugoslávie, jenže dnes ví, že to stálo 40 miliard dolarů a ptá se, zda by nebylo pro Balkán užitečnější místo\nbomb investovat tehdy ročně „dvě tři miliardy a možná byl klid.“"
  },
  {
    "header": "1.57. Policisté zatýkali podle manuálu",
    "text": "1.57. Policisté zatýkali podle manuálu\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 1 , Autor: JIŘÍ REICHL , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Titulní  strana , Země: Česko , GRP: 2,26\nPRAHA Místo na demonstraci skončili v sobotu dva mladí stoupenci krajní pravice v policejní cele. Ozdobili totiž svůj oděv\nneonacistickými symboly a policisté vybavení novou protiextremistickou brožurkou je zadrželi krátce po jejich příjezdu do\nNeratovic, kde chtěli protestovat.\nTakový je pravděpodobně první hmatatelný výsledek užívání manuálu „Symboly používané extremisty na území ČR v\nsoučasnosti“. Vydalo ho ministerstvo vnitra v nákladu 15 tisíc kusů a měl by pomoci zejména řadovým policistům rozpoznávat\nextremisty. „Manuál přehledně zobrazuje symboly nejen pravicového, ale i levicového extremismu. Má to být kapesní pomocník\npro policisty, který jim umožní rychle se orientovat v tom, co nášivky a vlajky používané určitou skupinou lidí znamenají a jestli\nje lze považovat za extremistické,“ prohlásil Michal Mazel, ředitel odboru, který materiál připravil a manuál vydal.\n\nČtěte Téma na straně 3\n\n***\n\nJak poznat nacistu\n\nBrožura obsahuje vedle vysvětlujících textů i souhrn „zakázaných“ symbolů. Ten by měli mít hlídkující policisté stále po ruce."
  },
  {
    "header": "1.58. Buď Čunek, nebo my, navrhovala část zelených",
    "text": "1.58. Buď Čunek, nebo my, navrhovala část zelených\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 1 , Autor: PETR KUČERA, JANA MACHÁLKOVÁ , Vytištěno: 104 991 , Prodáno: 65 550 ,\nInfotype: Nepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Titulní  strana , Země: Česko , GRP: 2,26\nPRAHA Straně zelených došla trpělivost s excesy vicepremiéra Jiřího Čunka (KDU-ČSL). Tvrdí, že jeho výroky o Romech a\npolitické postoje poškozují vládu, a požadují, aby bylo svoláno jednání špiček vládních stran. Na něm budou prosazovat, aby\nČunek z vlády odešel.\nNa řešení, jak se postavit k problému Čunek, padla podstatná část schůzky vedení Strany zelených a poslaneckého klubu,\nkterá původně měla patřit tématu chystaných reforem. Podle informací LN měli nejtvrdší Čunkovi odpůrci dokonce vystoupit s\nultimátem: buď z vlády odejde lidovecký předseda, nebo Strana zelených.\nVýsledné usnesení je ale mírnější. Zelení v něm konstatují, že Čunkovy výroky na adresu Romů opakovaně poškozují\ndůvěryhodnost vlády, podněcují nesnášenlivost ve společnosti a neslučují se s politikou vlády k menšinám. A premiéra Mirka\nTopolánka vyzývají k jednání koaličních špiček (tzv. K9), kde budou navrhovat Čunkovo odvolání.\n„Pro nás je to téma extrémně citlivé, protože lidská práva jsou jedním ze dvou pilířů naší politiky,“ prohlásil předseda Strany\nzelených Martin Bursík. „Já myslím, že v kontextu tohoto bodu je zcela zřejmé, jaký je náš postoj a s čím asi budeme na tom\njednání vystupovat,“ podotkl.\nSoučasnou situaci Bursík považuje za neudržitelnou. V Čunkově případě prý nejde o ojedinělý úlet, ale o opakované výroky,\nkteré vycházejí z jeho postojů.\nČunkovy protiromské výroky kritizují už i někteří jeho spolustraníci. A v sobotu je odmítla i ODS.\nPokračování na straně 2\n\nDokončení ze strany 1\n„Považuji za povinnost demokraticky smýšlejícího člověka se distancovat od nevhodných výroků Jiřího Čunka,“ uvedl včera\nposlanec KDU-ČSL Pavel Severa.\nPodle něj mělo Čunkovy výroky odsoudit i předsednictvo lidovců. „Mlčení by zpochybňovalo principy, které lidovci vždy\nzastávali,“ řekl poslanec Severa.\nČunek minulý týden na otázku čtenáře deníku Blesk, jestli stát bude kromě Romů dotovat také ostatní občany, odpověděl: „To\nse budete muset jet někam opálit, začít dělat s rodinou binec, na náměstí dělat ohně.“ Včera se omluvil. „Omlouvám se všem\ntěm, kteří jsou tím pobouřeni, protože patří do nějakých minoritních skupin, ale zároveň jim chci říct, že to nepochopili,“ uvedl.\nKvůli Čunkovi se šéfové všech tří koaličních stran sešli naposledy minulou středu. Setkání inicioval Bursík. Ten šéfa lidovců\nvyzval, aby kvůli svému obvinění z korupce dočasně odešel ze všech vládních funkcí.\nČunek to však odmítl s tím, že pokud by vládu skutečně opustil, jen by tím přiznal, že je vinen. Zelení se s tímto vysvětlením\nspokojili a rozhodli se, že už dále nebudou na jeho rezignaci tlačit. Čunkův alespoň dočasný odchod chtěl také Topolánek. Ani\non mu však nakonec „nůž na krk“ nedal."
  },
  {
    "header": "1.59. Zákoník práce dopadl i na hrady",
    "text": "1.59. Zákoník práce dopadl i na hrady\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 1 , Autor: miš , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Titulní  strana , Země: Česko , GRP: 2,26\nBRNO Hrady a zámky jsou dalším místem, kde nový zákoník práce způsobuje vážné problémy.\nKastelánům hrozí, že v právě zahájené turistické sezoně nebudou mít dostatek kvalitních průvodců. Pokud by se totiž měli držet\nzákona, musejí letos zaměstnat dvakrát více sezonních pracovníků než vloni. „Průvodcům brigádníkům nový zákoník na rozdíl\nod starého nedává možnost, aby v sezoně mohli odpracovat stejně hodin jako lidé v pracovním poměru. Kvalitní lidé, které\njsme vyškolili, tak najednou budou moci pracovat jen napůl, na dvacet hodin týdně,“ potvrdil LN kastelán brněnského hradu\nVeveří Petr Fedor.\nProblém se dotýká celého Národního památkového ústavu, který spravuje desítky historických objektů. Do května, kdy začne\nturistická sezona naplno, se přitom problém už nemusí podařit vyřešit. Vedení památkářů sice jedná o výjimkách, není však\njisté, zda by mohly začít platit už letos.\n\nVíce čtěte na straně 5"
  },
  {
    "header": "1.60. Jak StB vydírala Nohavicu",
    "text": "1.60. Jak StB vydírala Nohavicu\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 1 , Autor: ROBERT MALECKÝ , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Titulní  strana , Země: Česko , GRP: 2,26\nBezpečnost chtěla zpěváka stíhat za pobuřování. Místo toho mu nabídla spolupráci\n\nPRAHA Ještě předtím, než se stal zpěvák Jaromír Nohavica agentem Státní bezpečnosti, chtěla ho stejná organizace poslat do\nvězení za pobuřování. Vyplývá to z dokumentů, které LN objevily v archivech ministerstva vnitra.\nJe pravděpodobné, že zpěvákův podpis spolupráce byl „výměnným obchodem“ za odvrácení trestního stíhání.\nStátní bezpečnost podobný postup používala velice často. Snahu o kriminalizaci a následný tlak na podepsání spolupráce zažili\ni další zpěváci, třeba Karel Plíhal nebo Wabi Daněk. Ti ale na rozdíl od Nohavici nepodepsali.\nNově objevené dokumenty z let 1983 až 1986, tedy z doby před Nohavicovým podpisem spolupráce, ukazují, jakým způsobem\nStB proti zpěvákovi postupovala.\nNejprve zavedla tzv. signální svazek s krycím jménem Sólista. Důvodem byly útoky na socialistické zřízení a zesměšňování jeho\npředstavitelů. Pak StB zařídila, aby bylo Nohavicovi zakázáno veřejné vystupování. Signální svazek Sólista se v archivech\nnedochoval. Byl skartován stejně jako agenturní svazek, který na Nohavicu StB vedla pod krycím jménem Mirek. Události z let\n1983 až 1986 lze ale rekonstruovat z dochovaných týdenních a čtvrtletních zpráv, které estébáci psali.\nNynější nová odhalení dává zpěvák do souvislosti se svojí popularitou. „Takže jsem zase nepřítel státu. Náhle, jen co jsem\nvyhlášen nejprodávanějším zpěvákem roku, se objeví listina nějakého kapitána Státní bezpečnosti,“ píše na svých webových\nstránkách. Jeho argumentace stojí na tom, že prý nevěděl, co si o schůzkách jeho řídící důstojník Liberda poznamenával.\nPodle nedávno objevených dokumentů se Jaromír Nohavica sešel s Liberdou v letech 1987 a 1988 minimálně v patnácti\npřípadech. Součástí spisů jsou i přehledy útrat, které Liberda při setkáních se svými agenty platil. Zatímco někteří po letech\npřiznávají, že za sebe platit nechali, a dokonce si schválně objednávali alkoholické nápoje, Nohavica tvrdí, že by to pro něho\nbylo nepřijatelné.\nPokračování na straně 4\n\nDokončení ze strany 1\nI když se svazek týkající se zpěváka nezachoval, lze i po letech jeho činnost poměrně dobře zrekonstruovat. „V některých\npřípadech je to možné vyčíst z plánů práce a vyhodnocení činnosti Státní bezpečnosti. Tyto týdenní a čtvrtletní informace se ve\nznačné míře zachovaly například na krajských správách v Ústí nad Labem a v Ostravě,“ říká Světlana Ptáčníková, vedoucí\noddělení StB v archivu ministerstva vnitra v Kanicích u Brna. Právě díky důslednosti ostravských estébáků je nyní možné v\narchivech najít dokumenty popisující dobu předcházející Nohavicově podpisu spolupráce s StB.\nZpěvák se komunistické tajné policii upsal v roce 1986, StB ho pak jako agenta vedla až do roku 1989. Již dříve byly v\narchivech nalezeny dokumenty popisující, jaký typ informací zpěvák Státní bezpečnosti předával.\nV lednu 1989 se v pražském kulturním domě dopravních podniků zúčastnil koncertu, během něhož podepsal petici za\npropuštění Václava Havla z vězení. Na následující schůzce se svým řídícím důstojníkem Janem Liberdou popsal, kteří lidé mu\npetici k podpisu přinesli. Zároveň Liberdu informoval o výroční anketě Rádia Svobodná Evropa o knihu roku, jejíž výsledky mu\npřišly poštou.\nV létě roku 1989 pak Nohavica vyjel za „železnou oponu“ do Vídně, kde koncertoval pro československé emigranty. Také o této\ncestě zpěvák informoval svého řídícího důstojníka, Státní bezpečnost zajímala hlavně Nohavicova schůzka se zpěvákem a\ntehdejším redaktorem Svobodné Evropy Karlem Krylem.\nSám Nohavica se ke své spolupráci s komunistickou tajnou policií veřejně příliš nevyjadřuje. Prý myslel, že ji „vybalancuje“, řekl\nloni týdeníku Respekt."
  },
  {
    "header": "1.61. Hrady musí mít dvojnásobek průvodců",
    "text": "1.61. Hrady musí mít dvojnásobek průvodců\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 5 , Autor: MAREK KERLES, MILOŠ ŠENKÝŘ , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Domov , Země: Česko , GRP: 2,26\nPodle nového zákoníku práce mohou brigádníci pracovat maximálně dvacet hodin týdně\n\nBRNO/ČESKÝ KRUMLOV Navštivte hrady a zámky ještě nyní. V létě vás možná nebude mít kdo provázet nebo to bude\nnaprostý začátečník. Za tento stav nemůže za to nedostatek peněz, ale nový zákoník práce. Problém se projevil teprve nyní,\nkdyž začala sezona.\nS novým zákoníkem práce totiž skončila výjimka, která v sezoně umožňovala průvodcům a dalším sezonním zaměstnancům\nhradů a zámků pracovat čtyřicet hodin v týdnu. Nyní mohou brigádníci pracovat maximálně poloviční dobu.\n„Je to pro nás velký problém. Můžeme ztratit kvalitní průvodce, kteří nebudou ochotni za polovinu sumy pracovat – a na druhé\nstraně se budeme muset starat o mnohem více lidí,“ uvedl kastelán brněnského hradu Veveří Petr Fedor. Ten je současně\npředsedou sdružení Památky 2000, ve kterém je většina tuzemských kastelánů.\nMinistr kultury Václav Jehlička kastelánům při slavnostním zahájení sezóny v Telči slíbil, že zkusí vše probrat s kolegy z\nministerstva práce a sociálních věcí, které by mohlo pomoci při obnovení výjimky. Ta dříve pro kulturní instituce platila.\nNa další rozměr problému poukázal generální ředitel Národního památkového ústavu Pavel Jerie: „Stěžují si i studentské\norganizace, protože problém se týká i zaměstnávání studentů jako takových.“ Na památkách je podle něj ale situace\nkomplikovanější než například v obchodech, které také studenty brigádně zaměstnávají.\nNapříklad na Karlštejně pracuje v sezoně šedesát průvodců a jejich počet by se kvůli zákonným omezením musel letos\nzdvojnásobit. Se vším zázemím, na něž v historických budovách není dostatek prostoru. „Opravdu není možné tady točit 120\npracovníků na pomoc. Hledáme proto společně s právníky metodu řešení i za stávající podoby zákona,“ řekl Tomáš Řehoř z\nkarlštejnské hradní správy. „Nemůžeme si dovolit ztratit kvalitní lidi, kteří mají svoje zkušenosti,“ míní.\nV tuzemsku přitom fungují podle databáze památkového ústavu dvě stovky veřejně přístupných památkových objektů. Nejde\njen o hrady a zámky, ale také o kláštery, kostely, zahrady či například skanzeny a důl Michal v Ostravě. Část spravuje\npamátkový ústav, další jiné státní a krajské instituce.\nUrčitým řešením problému by podle šéfa památkářů Jerieho bylo brát průvodce do řádného pracovního poměru na dobu\nurčitou, kde bariéry neplatí. I takové řešení ale brzdí zákonné bariéry. „Taková změna znamená přinejmenším úpravy statutu\nnaší organizace. Bez něj bychom porušovali stanovené maximální počty pracovníků, které máme jako státní instituce pevně\ndané,“ poznamenal Jerie.\n\nVstupné by se zvýšit nemělo\n\nV dubnu ještě problémy s průvodci mnoho objektů nepocítí. Většina jich totiž bude mít zatím otevřeno pouze o víkendech.\nNěkde se však s novou situací už museli vyrovnat. „Uspořádali jsme jarní výstavu, která bude otevřená denně až do Velikonoc.\nA tak jsme na rozdíl od dalších kolegů už ty smlouvy museli uzavřít. Dvakrát tolik průvodců, dvakrát tolik papírování, dvakrát\ntolik školení,“ popsala kastelánka zámku v Lysicích na Blanensku Martina Medková-Rudolfová.\nNapříklad v Českém Krumlově se již na nové podmínky připravují. Zatímco loni podle manažera krumlovského zámku Milana\nAntoše provádělo návštěvníky zámeckým areálem v hlavní sezoně dvanáct až třináct najatých průvodců a průvodkyň, letos jich\nbude muset správa přijmout dvojnásobek. „To samozřejmě znamená i zvýšené náklady na průvodcovskou službu,“ uvedl Antoš.\nStátní hrad a zámek v Českém Krumlově je přitom po Pražském hradu druhou nejnavštěvovanější památkou v republice, v létě\nho každý den navštíví v průměru 2500 návštěvníků.\nNa výši vstupného by se však dvojnásobný počet průvodců podle oslovených pracovníků kultury bezprostředně projevit neměl."
  },
  {
    "header": "1.62. Policejní šéf by měl být ve funkci jen několik let",
    "text": "1.62. Policejní šéf by měl být ve funkci jen několik let\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 5 , Autor: čtk , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Domov , Země: Česko , GRP: 2,26\nPRAHA Policejní prezident by měl být v budoucnu jmenován na dobu určitou. Shodli se na tom při debatě v České televizi\nministr vnitra Ivan Langer (ODS) a jeho předchůdce a stínový ministr ČSSD František Bublan. Oba také soudí, že by se jeho\nfunkční období nemělo překrývat s funkčním obdobím vlády.\n„Dokonce přemýšlím, zda by nový policejní prezident neměl být startem nové praxe, která by říkala, že jde do této funkce na\ndobu časově omezenou,“ uvedl Langer. Přicházel by do funkce „s jasným úkolem“ a odcházel by z ní do jiné policejné funkce,\nvysvětloval.\nJednou z variant podle Langra je, že by byl policejní prezident jmenován na čtyři roky. Bublan se klonil spíše k šestiletému\nobdobí. Langer ale poukázal, že na čtyři roky je například jmenován náčelník generálního štábu armády.\nBublan, který vede sněmovní výbor pro bezpečnost, podotkl, že bývá zvykem projednat jmenování nového šéfa policie v tomto\nvýboru. „Není to nutnost, ale je to zvyk,“ dodal. Langer si prý dovede představit i tento postup, i když nový služební zákon dává\ntuto pravomoc ministrovi.\nDosavadní policejní prezident Vladislav Husák rezignoval koncem března. Uvedl, že tak reaguje na mediální tlak, protože\nnechce poškodit dobré jméno policie. Langer míní, že nového policejního prezidenta představí do konce měsíce."
  },
  {
    "header": "1.63. Topolánek zuří pořád, říká senátor",
    "text": "1.63. Topolánek zuří pořád, říká senátor\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 2 , Autor: tin , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Politika , Země: Česko , GRP: 2,26\nPRAHA Výkonná rada ODS měla o víkendu „umravňovat“ Mirka Topolánka za jeho výroky (např. novináře poslal do pr.... či\njinému poslal SMS Es kommt der Tag...). Nakonec ho ale kritizovali jen jedinci. Mezi nimi senátor Jaroslav Kubera, na kterého\nTopolánek bouřlivě reagoval. „Takhle zuří pořád, je to jeho typický projev, který mi nevadí,“ zlehčoval vše Kubera. Výkonná\nrada se podle něj věnovala důležitějším věcem, než je premiérův slovník – mimo jiné zrušila dvě místní organizace za\nspolupráci s komunisty."
  },
  {
    "header": "1.64. Křehká květinka má stranu",
    "text": "1.64. Křehká květinka má stranu\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 2 , Autor: PETR KOLÁŘ, MARIE VALÁŠKOVÁ , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Politika , Země: Česko , GRP: 2,26\nČlenský příspěvek členů nové strany Jany Volfové činí 60 korun. Za něj delegáti, vesměs důchodového věku, dostali zdarma\ndopravu do Jihlavy, oběd, a ještě viděli živého Miloše Zemana.\n\nJIHLAVA Na jedné straně Křížové ulice v centru Jihlavy stojí tamní Jídelna a klub důchodců sousedící s bazarem Levňásek,\nkterý nabízí komisní prodej. Kroky většiny příchozích v důchodovém věku ovšem v sobotu míří přímo naproti: do hotelu Gustav\nMahler, kde bývalá poslankyně ČSSD Jana Volfová pořádá ustavující sjezd své dlouho diskutované nové strany. S ní chce\nbojovat za práva seniorů, žen po padesátce a hendikepovaných.\nUž na první pohled je zřejmé, že oproti ostatním politickým stranám půjde o sjezd velmi netradiční. Při příchodu totiž delegáti\nnamísto hlasovacích lístků fasují kamínky. „Ty se vhazují do válců, z nichž každý představuje jeden z možných názvů strany.\nPodle toho, kde bude kamínků nejvíc, vybereme název,“ líčí jedna z pořadatelek. Málokoho zřejmě překvapí, že suverénně\nvítězí jméno, které pro stranu vymyslel Miloš Zeman: Strana důstojného života.\nAtmosféru delegátům vesměs důchodového věku zpestřují skladby z výběrové desky skupiny Olympic nazvané Věčně mladý.\nOvšem jen ve chvílích, kdy sálu nedominuje hlas právě zvolené předsedkyně Volfové. „Tak tu máme 158 delegátů. Doufám, že\nuž nikdo další nepřijede, protože bychom se sem nevešli,“ vtipkuje Volfová. Zaplněné stoly jí dávají za pravdu.\nZástupce mladší generace lze pomalu spočítat na prstech jedné ruky. „Když jsem viděl toho třiadevadesátiletého pána, který\ntady je, říkal jsem si: i já budu jednou starý, stejně jako on byl jednou mladý. Důchod přijde dřív, než si člověk myslí,“ vysvětluje\nsvérázně osmnáctiletý středoškolák Libor Tesař, proč je ve straně.\nZe slibovaných poslanců a členů ČSSD, kteří by do strany mohli přijít, se v Jihlavě s výjimkou bývalého ministra školství\nEduarda Zemana neobjevuje nikdo. Volfová jen co chvíli čte další a další omluvné a blahopřejné esemesky, jako například tu\nod poslance Miloše Melčáka. Příklad exministra školství ale ukazuje, že prakticky kdokoli jen trochu známý a schopný má šanci\ndostat se do vedení nové strany. „Byla mi nabídnuta kandidatura na místopředsedu, ale odmítl jsem. Nehodlám vystupovat z\nČSSD, mohu nabídnout jen své odborné zkušenosti a rady,“ vysvětluje Zeman.\nZ volby místopředsedů se pak stává téměř detektivka. Hlavně proto, že Volfová a moderátor pro jistotu zhruba šestkrát opakují:\n„volí se šest místopředsedů, proto zakroužkujte maximálně šest kandidátů, zbylé škrtněte. A jděte vedle, tam, kde už jsme\njednou volili“. Přesto někteří delegáti neuspějí. „Došlo k situaci, že některý neškrtal, jiný nekroužkoval. Ale vůle byla jasná,“\nomlouvá později omyly kolegů Volfová.\nTo už se ale první várka delegátů hrne do jídelny na oběd. Polévky a řízku s bramborem si však neužijí dlouho. „Přerušte oběd\na všichni na sál. Přijel Miloš Zeman,“ vyhání seniory od talířů organizátorky sjezdu.\nBývalý premiér pronese pár tradičních bonmotů o novinářích, důchodu na Vysočině a chuti bavit se jen s přáteli a už za zvuků\nfanfár a potlesku povstanuvších delegátů vchází do sálu. „Milá Jano, květinko moje křehká, podvyživená, i s tou podvýškou,\npřeji ti ve tvé nové práci a ve tvé nové funkci plný úspěch,“ přeje Volfové v narážce na její bonmot o tom, že má podvýšku a při\nsvé váze by měla měřit 263 centimetrů.\nDelegáti – z nichž řada přiznává, že hlavním lákadlem byla právě možnost vidět expremiéra naživo – se vděčně smějí a tleskají.\nMnozí z nich vzápětí dojídají oběd a odjíždějí pryč.\n\nve tvé nové funkci plný úspěch,“ přál Miloš Zeman čerstvé předsedkyni nové strany Janě Volfové."
  },
  {
    "header": "1.65. Důrazní prosebníci",
    "text": "1.65. Důrazní prosebníci\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 2 , Autor: Martin Weiss , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Politika , Země: Česko , GRP: 2,26\nZelení by se neměli bát položit vládu. Oni ji totiž nepoloží\n\nKOMENTÁŘE LN\n\nCo by se stalo, kdyby se zelení rozhodli, že výzev k jednání na téma Čunek již bylo dost? Pro tu část voličstva zelených, kterou\npro stručnost označíme poněkud tendenčním názvem tábor pravdy a lásky, představují poslední Čunkovy výroky obzvlášť\nnestravitelné sousto. Mnozí z nich ještě docela nevydýchali, že Bursík zavedl stranu do koalice s ODS. Tito lidé měli názor na\nČunka hotový ve chvíli, kdy se dozvěděli o tom, jak stěhoval vsetínské Romy, a jeho trestní stíhání přijali už jako potvrzení\ntoho, co si od začátku mysleli.\nDobře, ale dorostla Čunkova otázka do takové morální závažnosti, že si vyžaduje opuštění vlády? Třeba nedorostla, ale jsou\nzde i jiné důvody. Zelení toho totiž ve vládě mnoho nedosáhli. Jejich názory se sice promítly do vládního programu, ale dál asi\nneproniknou. Nikdo by například nemohl z vystupování ministrů ODS ani náhodou nabýt dojmu, že se zřekli myšlenky na stavbu\ndalších jaderných elektráren. Když jde o Evropskou unii, mluví Topolánek, Vondra a zejména Zahradil, jako by žádní zelení\nneexistovali. Za dosavadní klidný dojem může hlavně dobrý osobní vztah premiéra Topolánka s Martinem Bursíkem, ale tím se\nvšechno překlenout nedá.\nRozmrzelost voliče zelených, který by byl od počátku dal přednost koalici s levicí, tedy nemělo co rozptýlit. Naopak se musí cítit\ntéměř zrazen počínáním ministra Schwarzenberga – Temelín na přání Rakušanů nezavřel, na evropskou ústavu nepřísahá,\namerický protiraketový štít zjevně podporuje. Nejeden zelený si musí říkat, že by snad bylo lepší, aby v takové vládě nebyli. A\nJiří Paroubek jim rád občas připomene, kde je jejich přirozené místo.\nTen nejsilnější argument, proč by se zelení neměli bát položit vládu, je ten, že ji nepoloží. Topolánek o ni nebude chtít přijít. Co\nby se stalo, kdyby zeleným vyhověl a Čunka odvolal? Lidovci by byli samozřejmě rozhořčeni. A dál? Opustili by bez váhání své\nkanceláře na ministerstvech s vědomím, že se do nich nejspíš hned tak nevrátí, na finance možná nikdy – vsadil by si někdo na\nto? Za to že by lidovcům stál vsetínský starosta? Zelení nemají mnoho co ztratit.\n\nČtěte „Buď Čunek...“ na str. 1 a 2"
  },
  {
    "header": "1.66. Po zádech důchodců",
    "text": "1.66. Po zádech důchodců\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 2 , Autor: Petr Kolář , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Politika , Země: Česko , GRP: 2,26\nJana Volfová se do velké politiky vrátí jen stěží\n\nKOMENTÁŘE LN\n\nOd vzniku nové strany bývalé poslankyně ČSSD se možná neprávem mnoho očekávalo. Ne snad kvůli Volfové samé, ale kvůli\núčasti Miloše Zemana na celém projektu. Víkendový ustavující sjezd strany dal ovšem jasně za pravdu Vladimíru Železnému a\nJiřímu Paroubkovi. Ti se před časem vzácně shodli, že od Volfové, byť se Zemanem za zády, jejich stranám žádné nebezpečí\nnehrozí.\nNěkolik desítek seniorů, kteří se nijak netajili, že se spíše chtěli opět setkat, popovídat si a vidět naživo Miloše. K tomu hrstka\nmladých lidí, z nichž většina neuměla odpovědět ani na to, s jakým programem by chtěli lidi oslovit. Spíš se zdálo, že jim prostě\npřipadá nesmírně atraktivní zahrát si na členy politické strany. S takovou společností Volfová díru do tuzemské politiky udělá\njen stěží.\nJana Volfová neustále zdůrazňovala, že chtějí politiku dělat jinak než „ti, kteří jsou tam už patnáct let a jde jim jen o vlastní\nprospěch“. Sobotní sjezd její strany ale nasvědčoval spíš tomu, že Volfovou ze všeho nejvíc mrzí, že se ve vysoké politice\ndlouho neudržela. A že by chtěla mermomocí zpět. I za cenu, že vyšlape po zádech politicky naivních seniorů a opře se o jejich\n„generála“. Zhrzeného důchodce z Vysočiny, stále planoucího touhou pomstít se Paroubkovi a zbytku „zrádců“ z ČSSD.\n\nČtěte „Křehká květinka...“ na str. 2"
  },
  {
    "header": "1.67. Vybrali si hezký název, říká jeho autor Zeman",
    "text": "1.67. Vybrali si hezký název, říká jeho autor Zeman\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 2 , Autor: pdk , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Politika , Země: Česko , GRP: 2,26\nŽe kvůli mně ČSSD neplakala? Nebudu se k tomu vyjadřovat, říká Miloš Zeman.\n\n* LN Polichotilo vám, že si Jana Volfová a její strana vybraly název Strana důstojného života, který jste vymyslel vy?\n\nTo je hezký název. Velmi hezký název.\n\n* LN Jaké této straně dáváte šance?\n\nJá jsem jasně řekl, že nebudu říkat žádná politická prohlášení. Budete se s tím muset smířit.\n\n* LN Také se neptám na prohlášení politika, ale na prohlášení prognostika...\n\nNo to je samozřejmě totéž.\n\n* LN Nebyl jste trochu zklamán, že minulý týden na sjezdu ČSSD po vašem odchodu nikdo ani neplakal, ani vás nevyzýval k\nnávratu?\n\nPokud se někdo domnívá, že se teď budu vyjadřovat ke všemu, bude zklamán. Protože já se nebudu vyjadřovat k ničemu. Já\njsem jenom za poslední týden odmítl asi třicet žádostí o rozhovory a doufám, že už žádné nebudou. A musím se vám přiznat, že\njsem je odmítl s chutí. Znáte přece můj vztah k novinářům...\n\n* LN Takže vám nebylo ani trochu líto, že vás na sjezdu ČSSD nikdo nevyzýval: Miloši, vrať se, bez tebe jsme bezradní?\n\nVzhledem k tomu, že jsem na sjezdu nebyl, tak nevidím důvod, proč bych se k němu měl vyjadřovat.\n\n* LN Nechci, abyste se vyjadřoval ke sjezdu nebo k politice ČSSD. Ptám se, jestli vás lidsky nemrzí, že vás bývalí spolustraníci\nokázale nevyzývali k návratu...\n\nPane redaktore, mě teď procházka krásnou jarní přírodou zajímá daleko víc než celá česká politika."
  },
  {
    "header": "1.68. Neonacisté se snaží působit skrytě",
    "text": "1.68. Neonacisté se snaží působit skrytě\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 3 , Autor: JIŘÍ REICHL , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Téma , Země: Česko , GRP: 2,26\nSoučasní neonacisté se snaží proniknout třeba do hnutí Ne základnám, upozorňuje politolog Miroslav Mareš.\n\nBoj s extremisty - Jejich grafickou i číselnou symboliku odhaluje nová publikace ministerstva vnitra\n\n* LN Jakým způsobem pomůže manuál, který jste připravil, policistům při jejich práci?\n\nNejde o to, že by mohl pomoci při zatýkání na ulici na základě seznamu extremistických symbolů. To naše legislativa\nneumožňuje. Když bude herec v divadle hrát gestapáka, nemůžeme ho zatknout za propagaci nacismu. Musí tam být víc\nfaktorů, aby se naplnila podstatu trestného činu. Spíše by příručka mohla pomoci pořádkové policii třeba při vyhodnocování\nkrizových situací během demonstrací. Manuál může sloužit i při vyšetřování násilných trestných činů. Pokud útočník bude mít\nna sobě symboly uvedené v manuálu, lze to považovat za rasistický trestný čin.\n\n* LN Využil jste při sestavování příručky pro policisty také zahraniční zdroje?\n\nAno, inspiroval jsem se i německými manuály, které dělá tamní zpravodajská služba. Při psaní o levicovém extremismu jsem ale\nmusel vycházet především z toho, co jsem zjistil svým výzkumem. Když jsem zpracovával kapitolu o islamistických\nextremistických organizacích, tak jsem se inspiroval opět v Německu. Čerpal jsem i z materiálů, které vydala americká armáda.\n\n* LN Jakým směrem se vyvíjí extremistická scéna v Česku?\n\nJasně patrný je přechod k autonomnímu nacionalismu, který přichází z Německa. Ten je charakterizován odklonem od\ntradičních nacistických symbolů k nové symbolice navazující na určité proudy z historického nacismu. Kvůli tomu samozřejmě\nvznikají i nové nacionalistické organizace, jeiichž symbolika je v manuálu také uvedena. Nové směry mají totiž i novou formu\nvyjádření. Obecně lze říci, že se scéna profesionalizuje. Už je všeobecně známo, že některé věci jsou protizákonné, a proto\nubývá i extrémních výstřelků, jakými byly třeba rasově motivované vraždy. Jsme svědky přechodu od primitivního neonacismu k\njeho novým, sofistikovaným formám.\n\n* LN Můžete uvést nějaký příklad?\n\nAutonomní nacionalismus se snaží například infiltrovat do hnutí Ne základnám. Snaží se vstupovat do témat, která zajímají širší\nveřejnost. Jeho stoupenci se také chtějí stát součástí masovějších protestů. Nechtějí však demaskovat, že jsou ve skutečnosti\nneonacisty. Tento postup přesně koresponduje s německým autonomním neonacismem.\n\n* LN Najdeme v České republice rovněž islámské extremisty?\n\nObjevují se indicie, že jsou zde silné skupiny sympatizantů. Po loňském vítězství Hamasu v palestinských volbách bylo možné\nzaznamenat souhlasné reakce v místní muslimské komunitě. Dokonce nějaký čas fungovala česká internetová stránka další\npalestinské organizace Hizballáh, než byla stažena.\n\n* LN Za jak dlouho bude nutné manuál obnovit?\n\nNelze stanovit jednoznačnou periodicitu. Už dnes bych mohl doplnit další symboly. Po dvou letech už příručka bude přežitá.\nNavíc medializace manuálu může způsobit, že neonacisté přestanou používat zobrazené symboly a najdou si jiné, které v\npublikaci nejsou."
  },
  {
    "header": "1.69. Hvězda dříve patřila rejdařům",
    "text": "1.69. Hvězda dříve patřila rejdařům\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 3 , Autor: chl , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Téma , Země: Česko , GRP: 2,26\nBoj s extremisty - Jejich grafickou i číselnou symboliku odhaluje nová publikace ministerstva vnitra\n\nPRAHA Rudou hvězdu, srp, kladivo, ale také logo Ligy za internacionálu a další levicové symboly lze považovat za\nextremistické.\n„Známým symbolem komunismu je i pěticípá rudá hvězda, která byla zřejmě poněkud paradoxně převzata bolševickými ,rudými‘\nnámořníky z rejdařské symboliky britských loděnic, jež se podílely na stavbě ruského křižníku Aurora,“ píše v manuálu o\nextremismu jeho autor Miroslav Mareš.\nPodle Mareše je ale nutné hodnotit symboly v širším kontextu jejich použití. „U komunistické symboliky je třeba posuzovat, zda\npříslušný směr komunismu hodlá uchopit moc násilím, zda chce po uchopení moci zrušit svobodné volby, nebo zda hlásá\ndiktaturu proletariátu a vedoucí úlohu jedné stra- ny,“ upozorňuje Mareš. Podle něj v současnosti v Česku působí několik\nextrémně levicových organizací, které se pohybují na hraně zákona. Patří mezi ně Komunistická strana Československa,\nKomunistická strana Československa Československá strana práce, Komunistický svaz mládeže, Socialistická organizace\npracujících, organizace Revo, Socialistická solidarita a Socialistická alternativa Budoucnost. Mezi nejoslavovanější levicové\nsvátky dle manuálu patří nejrůznější výročí vztahující se ke vzniku a fungování komunistických režimů. „Pro dogmatické\nkomunisty je typické datum oslav 7. listopadu, kdy v Rusku převzali moc komunisté,“ dodává Mareš."
  },
  {
    "header": "1.70. Jak na radikály? S kapesní brožurou",
    "text": "1.70. Jak na radikály? S kapesní brožurou\n\n\n\n\nTISK , Datum: 02.04.2007 , Zdroj: Lidové noviny , Strana: 3 , Autor: JIŘÍ REICHL , Vytištěno: 104 991 , Prodáno: 65 550 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 203 346 , Rubrika: Téma , Země: Česko , GRP: 2,26\nBoj s extremisty - Jejich grafickou i číselnou symboliku odhaluje nová publikace ministerstva vnitra\n\nHojně používané extremistické symboly, kalendář neonacisty a přehled číselných šifer radikálů. To vše obsahuje kapesní\nbrožura pro policisty.\n\nPRAHA Policisté mají v ruce pomocníka pro boj s extremismem. V kapesní příručce Extremismus naleznou vyobrazení nejčastěji\npoužívaných extremistických symbolů a nejen stručnou historii radikálních hnutí, ale i jejich vývoj v posledních letech. Tři\nčtvrtiny obsahu zabírají informace o radikální pravici, zbytek je věnován extrémní levici a islámským radikálům. Skinheadi a\nspol. totiž používají více symbolů. Manuál přišel na čtvrt milionu korun.\nPraktické výhody brožury si muži zákona vyzkoušeli tuto sobotu při setkání neonacistů v Neratovicích. Dva z účastníků doplatili\nna to, že policisté měli „taháky“ o tom, jak vypadají neonacistické symboly, které nejsou často používány. „Zadrželi jsme dva\nmuže, kteří měli na oblečení symboly směřující k neonacismu. Stalo se tak na základě toho, že policisté měli k dispozici\nvyobrazené symboly používané extremisty z manuálu vydaného ministerstvem vnitra,“ řekla mělnická policejní mluvčí Radomila\nFelgrová.\nJakého pomocníka to vlastně měli kriminalisté na neonacistické akci v rukou? Manuál vydal odbor bezpečnostní politiky\nministerstva vnitra, je určen pro řadové policisty a jeho autorem je brněnský politolog Miroslav Mareš. „Nechceme, aby zůstal\njen na specializovaných odděleních na extremismus. Vytiskli jsme patnáct tisíc kusů a chceme, aby ho měli policisté ve službě u\nsebe,“ prohlásil ředitel odboru Michal Mazel.\nZ materiálu lze mimo jiné vyčíst, že jednou z nejpoužívanějších číselných neonacistických šifer je číslo 14. Symbolizuje těchto\nčtrnáct slov amerického neonacisty Davida Lanea: We must secure the existence of our people and a future for White children!\n(Musíme zabezpečit existenci našich lidí a budoucnost pro bílé děti!) Dalšími číselnými šiframi neboli kryptogramy jsou\nnapříklad: 88 – nacistický pozdrav Heil Hitler (písmeno H je osmé v abecedě – pozn. red.), 18 – Adolf Hitler, 4/20 – narozeniny\nAdolfa Hitlera (20. dubna), 23W– White supernacist (rasistické pojetí bělošské nadřazenosti).\n„Soudobí neonacisté užívají velké množství symbolů. Řada z nich je beze změn převzata z původního nacismu. Jejich použití se\nvšak neonacisté snaží někdy ospravedlnit novým významem. Mnohé symboly jsou novotvary, někdy však obsahují i původní\nnacistické symboly,“ vysvětluje Miroslav Mareš.\nPro české nacionalisty je podle něj typické, že vycházejí z národních barev a symbolů jednotlivých korunních zemí (český lev,\nmoravská a slezská orlice), případně z lípy a lipového květu.\nNěkterá hesla jsou spojená s prvoprepublikovými fašisty. Slogany jako Nic než národ, Čechy Čechům a Blaho vlasti budiž\nnejvyšším zákonem zaznívají i na současných neonacistických demonstracích. Za extrémně nacionalistická hnutí jsou\npovažováni i Republikáni Miroslava Sládka, hnutí Právo a spravedlnost či Národní korporativismus.\n\n„Pravicové“ oblečení\n\n„Stoupenci krajní pravice i různých směrů skinheads měli či mají oblíbenou řadu oděvních značek. U naprosté většiny z nich\nnelze nicméně konstatovat, že by byly vázány výhradně na ultrapravicovou scénu. Jejich pouhé nošení podle Mareše\nautomaticky neznamená příslušnost k radikální pravici. Většina značek se totiž prodává v běžných obchodech. Mnozí lidé proto\nnemají žádné ponětí o tom, že si kupují oblečení oblíbené mezi skinheady nebo neonacisty.\nVětšina firem, jejichž oblečení si příznivci krajní pravice oblíbili, se navíc od rasismu distancuje. Skinheadská subkultura si již v\npočátcích své existence oblíbila značku Fred Perry, pojmenovanou po anglickém tenistovi, který mezi lety 1934–36 vyhrál\nWimbledon. Ze symbolu značky převzali i vavřínový věnec. Firma se však od rasismu ostře distancuje a podporuje i\nprotirasistické aktivity. Další oblíbenou značkou jsou boty Dr. +Martens, ale i její majitelé se od zneužití své značky pravicovými\nextremisty distancují. Navíc tuto značku mají v oblibě i levicoví aktivisté a anarchisté.\nDruhou část oděvní „scény“ tvoří značky, jejichž vznik je připisován představitelům krajní pravice, ale nikdy se tuto skutečnost\nnepodařilo prokázat. Týká se to především německých značek Doberman, Masterrace Europe či Consdaple. Posledně\njmenovaná firma bývá psaná v podobném tvaru jako textový symbol značky Lonsdale. Pro neonacisty je přitom přitažlivé nosit\ntrika a mikiny s tímto symbolem pod bundami tak, aby byly vidět pouze písmena NSDAP (Nacionálně socialistická německá\ndělnická strana). Podle některých médií patří mezi české značky pro krajní pravici i brněnská značka Nibelung a slovenská\nEighty-Eight (88 – Heil Hitler). Ta se brání tím, že HH znamená hip hop, jehož příznivcům je značka určena.\n\n***\n\nPravicoví extremisté mají více symbolů než levicoví radikálové. Tomu odpovídá i obsah manuálu\n\nOBRÁZEK\n\nExtremismus podle příručky\n\nJde o manuál pro Policii ČR, který vydal odbor bezpečnostní politiky ministerstva vnitra. Vytisknuto bylo 15 tisíc kusů.\nOsmdesátistránková knížečka, která se vejde do kapsy od kalhot, má policii ulehčit orientaci v symbolice používané\npravicovými, levicovými a islamistickými extremisty. Nejde o seznam zakázané symboliky, to naše zákony neumožňují.\n\nZdroj: Symboly používané extremisty na území ČR v současnosti, Miroslav Mareš, 2006; ČTK;\nhttp://bohemia.bloodandhonour.net"
  },
  {
    "header": "1.71. Zelení chtějí, aby Jiří Čunek odešel z vlády",
    "text": "1.71. Zelení chtějí, aby Jiří Čunek odešel z vlády\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 1 , Autor: Petra Benešová, Petr Vašek , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Titulní  strana , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nBudoucnost šéfa lidovců Jiřího Čunka v trojkoaliční vládě začíná být opět nejistá. Tentokrát není důvodem jeho korupční\nkauza, ale jeho urážlivé výroky proti Romům. Kvůli nim Strana zelených požaduje, aby Čunek opustil vládu. »Dlouhodobě svými\nvýroky vládu poškozuje. Proto jsme vyzvali premiéra, aby svolal schůzku trojkoalice,« řekl poslanec Strany zelených Ondřej\nLiška.\nČunek minulý pátek v deníku Blesk na dotaz čtenáře, »zda se budou dotovat i ostatní lidé jako Romové«, řekl: »To se budete\nmuset jet někam opálit, začít dělat s rodinou binec, na náměstí dělat ohně a potom se vás teprve politici zastanou a řeknou: On\nje chudák.«\nNa jednání, které by mělo podle zelených proběhnout co nejdříve, by se mělo rozhodnout, zda Čunek ve vládě zůstane.\n»Nechceme to tolerovat, šéf lidovců si nemůže brát členy trojkoalice jako rukojmí,« myslí si Liška. Zelení zatím sami kvůli\nČunkovým výrokům z vlády odejít nechtějí. »Nelíbí se nám ale, že Čunek zasahuje do témat, na která nemá kvalifikaci,« dodává\nKateřina Jacques.\nJiří Čunek se přitom včera za své výroky omluvil. »Omlouvám se všem, kteří jsou pobouřeni, protože patří do nějakých\nminoritních skupin,« řekl v Nedělní partii televize Prima. Ihned dodal, že výroky byly vytrženy z kontextu. »Stojím si ale za tím, že\nve své podstatě jsou má tvrzení pravdivá.« Podle něho většina Romů zneužívá sociálních dávek a to je třeba řešit.\nČunkovy výroky označil už v sobotu premiér Mirek Topolánek za xenofobní a ODS se od nich distancovala. Kritizovali je i ČSSD\na komunisté.\nSami lidovci se k postojům svého předsedy stavějí nejednoznačně. »Je to otázka stylu, nebyl to zlý úmysl,« tvrdí Cyril Svoboda.\nTaké Miroslavu Kalouskovi Čunkova omluva stačí. »Jeho výroky byly opravdu nešťastné, ale omluvil se za ně.« Podle Vlasty\nParkanové či Pavla Severy však omluva dostatečná nebyla.\nČunkova omluva nestačí ani romským sdružením a některá zvažují, že na šéfa lidovců podají trestní oznámení za hanobení\nrasy a národa.\n\nXenofobie plodí násilí, str. 3\n\n: Petra Benešová, Petr Vašek, www.ihned.cz/autori"
  },
  {
    "header": "1.72. O nájem olomouckých nemocnic bude boj",
    "text": "1.72. O nájem olomouckých nemocnic bude boj\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 1 , Autor: Zuzana Kubátová, Vladimír Piskáček , Vytištěno: 74 846 , Prodáno: 60 258 ,\nInfotype: Nepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Titulní  strana , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nO pronájem tří nemocnic v Olomouckém kraji – v Přerově, Prostějově a ve Šternberku – se zřejmě strhne velký boj. Je to totiž\npoprvé, co se mohou soukromé firmy ucházet o provozování takto velkých nemocnic – jejich výnosy loni dosáhly dohromady\ntéměř 1,5 miliardy korun.\nOlomoucký kraj tak ovšem ušetří: ročně musel na provoz těchto tří zařízení přispívat zhruba 50 miliony korun.\nO nemocnice, na jejichž pronájem vypsal kraj výběrové řízení minulý týden, již projevila zájem společnost Agel. Ta patří do\nimpéria ocelářského magnáta Tomáše Chrenka a provozuje už osm zdravotnických zařízení. Tím jako jediná česká soukromá\nfirma splňuje jednu z podmínek tendru: zkušenosti s provozováním zdravotnických zařízení srovnatelné velikosti. Přesto nemá\nChrenek nic jisté. Z informací HN totiž vyplývá, že se o moravské nemocnice budou zcela jistě ucházet i silné rakouské\nspolečnosti, jako je například Vamed. »Tendru se pravděpodobně zúčastní i Němci – předpokládal bych zájem společností\nHelios či Fresenius. Čekám, že to bude na Olomoucku hodně zajímavá soutěž,« uvádí zdroj, který má detailní informace o\nzdravotnickém trhu v Evropě, před chystanou privatizací však nechce vystupovat veřejně.\n»Do výběrového řízení na tři nemocnice na Olomoucku se určitě přihlásíme,« říká šéf Agelu a bývalý ředitel pražské nemocnice\nNa Homolce Oldřich Šubrt. »Specifika zdravotnictví Olomouckého kraje důkladně známe, protože už od roku 2004 působíme v\nšumperské nemocnici. Máme také zkušenosti s využíváním součinnosti nemocnic v našem řetězci, takže jsme schopni zajistit,\naby byla každá kapacita optimálně využita a šetřily se náklady na provoz,« říká. Agel se po dalších nemocnicích ke koupi\nrozhlíží také v polském a slovenském pohraničí.\nKromě Agelu, který se nemocničnímu byznysu věnuje již pět let a vložil do něj už přes 700 milionů korun, soukromí investoři\nzatím většinou s velkou expanzí v této oblasti váhají.\nPokračování, str. 5\n\nO olomoucké špitály svedou zájemci boj\nDokončení ze str. 1\n»Nepředpokládám, že bychom se o moravské nemocnice ucházeli, i když to zatím nemohu stoprocentně vyloučit, ale\nnevstupujeme zatím v Čechách do zdravotnictví nijak agresivně, kupujeme spíš menší zařízení jako biolaboratoře a\nspecializovaná pracoviště. Celá oblast je ještě příliš citlivá,« řekl Patrik Tkáč, partner investiční společnosti J&T, která vlastní tři\nnemocnice na Slovensku. »I na Slovensku zatím zdravotnictví spíš testujeme. A zjišťujeme, že je s nemocnicemi strašně moc\npráce,« podotýká Tkáč.\nNemocnice chce svěřit soukromníkům také Středočeský kraj, který hodlá do konce května pronajmout či prodat 11\nzdravotnických zařízení. Ta jsou ovšem ve srovnání s těmi olomouckými mnohem menší. Pro srovnání: jejich obrat dohromady\nnedosahuje ani obratu prostějovské nemocnice.\nOstatní kraje se v současné době svých nemocnic zbavovat nechtějí. Na rozdíl od předchozích let mohou totiž od letoška na\nrozvoj nemocnic získat další prostředky. »V kraji máme tři nemocnice a hodláme do nich investovat za pomoci peněz z\nevropských fondů. O pronájmu či prodeji zatím nediskutujeme,« řekl HN hejtman Karlovarského kraje Josef Pavel.\nNa čem se však většina krajů shoduje, je slučování nemocnic do jedné akciové společnosti. »Akciová společnost má průhledné\nhospodaření a její vedení ručí svým majetkem. Od začátku července sloučíme našich pět nemocnic do jedné akciové\nspolečnosti,« uvedl například hejtman Ústeckého kraje Jiří Šulc.\n\n: Zuzana Kubátová, Vladimír Piskáček, www.ihned.cz/autori"
  },
  {
    "header": "1.73. Škodě Auto hrozí stávky",
    "text": "1.73. Škodě Auto hrozí stávky\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 1 , Autor: Vladimír Kaláb , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Titulní  strana , Země: Česko , GRP: 1,70\n* Odbory chtějí dohodu o mzdách do dvou týdnů * Pracovníky z Mladé Boleslavi lákají Nošovice i Irsko\n\nPRAHA, 2. 4. 2007\n\nDesítky milionů korun může ztratit největší průmyslový podnik v zemi, pokud při dnešním jednání odborářům nenavrhne vyšší\nrůst mezd než devět procent. Tolik Škoda Auto nabídla v pátek – a odbory pohrozily hodinovou stávkou v každé ze tří směn.\n»Pokud už firma nedá vyšší nabídku, vstoupíme do stávky,« řekl předseda odborů Škodovky Jaroslav Povšík. Lepší návrh\nchtějí odboráři slyšet dnes, nejdéle však do týdne či dvou. »Vzniká nová fabia a nebylo by hezké, kdyby do vínku dostala\nstávku,« dodal Povšík.\nAutomobilka nabídla zvýšení tarifů letos o 7,5 procenta s nárůstem o další dvě procenta od dubna 2008. Odboráři požadují\nzvýšit mzdové tarify letos o 17 procent. O růstu v příštím roce chtějí znovu jednat za dvanáct měsíců.\nManagement firmy, který na nátlak odborů už ustoupil od zavedení prémií závisejících na výkonu jednotlivce, prodloužil platnost\ndosavadní smlouvy o jeden měsíc do konce dubna.\n»Jsme ochotni dále jednat a svou nabídku ještě mírně zvýšit. Odbory si ale musí uvědomit, že se již pohybujeme na hranici,\nkterá je únosná pro další investice a rozvoj v Česku,» uvedl personální šéf automobilky Martin Jahn.\nOdboráři jsou však přesvědčeni, že firma má na víc. Automobilka loni zvýšila čistý zisk o čtyřicet procent na 11 miliard korun.\nOdbyt roste i letos. Za prvé dva měsíce v Evropě prodala 74 tisíc aut, o 17 procent více než loni. Evropské trhy přitom klesají.\n»Ze všech zemí, kde má Volkswagen závody, mají lidé ve Škodovce nejnižší platy. Přitom nejsme jen montovna, máme vysoce\nkvalifikované dělníky, kteří přispívají k prestiži značky,« argumentuje Povšík.\nPrůměrný plat dělníků ve Škodovce loni dosáhl 22 tisíc korun. Jejich kolegové ve Volkswagenu loni brali v průměru asi 2600\neur, to je zhruba 75 tisíc korun.\n»Pokud se platové rozdíly nebudou snižovat, budou nejschopnější lidé odcházet do zahraničí, do Irska, do Velké Británie.\nJazyky nejsou pro kvalifikované lidi překážkou,« dodal předseda odborů.\nZ Mladé Boleslavi však lidé nebudou odcházet jen do zahraničí. Korejská automobilka Hyundai, která staví továrnu v\nNošovicích, už eviduje tři stovky zájemců o práci ze Škodovky. Podle Jahna jim firma v odchodu nebude bránit. »Jde o lidi z\nMoravy a Slezska, kteří chtějí pracovat blíže domovům,« řekl Jahn.\nFirma si riziko odchodu kvalifikovaných lidí uvědomuje, a proto s odbory vyjednává trpělivě a je nakloněna ústupkům. Letošní\nbonus osm tisíc korun chce příští rok zvýšit o desetinu, každému zaměstnanci chce dát odměnu 2500 korun a zvýšila příplatek\nza práci na lince z 350 na 450 korun měsíčně.\n»Ustoupili jsme i my. Souhlasíme například se snížením příplatků za přesčasy nebo s osobním hodnocením čtyřikrát místo\njednou ročně,« dodal Povšík.\nFirma však musí při zvyšování mezd, a tedy i nákladů, myslet na konkurenci. Proti nejprodávanější škodovce, octavii za 425\ntisíc korun, letos vyjede ze Žiliny na evropské trhy sto tisíc aut Kia Cee’d po 340 tisících korun. V roce 2009 jich bude 200 tisíc\na k tomu dalších sto tisíc podobně levných vozů Hyundai i30 z Nošovic.\n\n***\n\nVyšší mzdy ohrozí rozvoj Škody, str. 18\n\n»Jde nám o důstojné ohodnocení práce, která přispívá k tradici i k prestiži značky.« Jaroslav POVŠÍK, předseda odborů Škody\nAuto\n\n: Vladimír Kaláb, www.ihned.cz/kalab"
  },
  {
    "header": "1.74. Národní fotbalový stadion zatím nebude",
    "text": "1.74. Národní fotbalový stadion zatím nebude\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 1 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Titulní  strana , Země: Česko , GRP: 1,70\nUDÁLOSTI\n\nRozhodnutí o výstavbě národního fotbalového stadionu, o němž se začalo mluvit před rokem, se odkládá. Jednak na něj stát\nnedá miliardu korun, jak to před volbami sliboval šéf ČSSD Jiří Paroubek, jednak plány komplikuje záměr Prahy uspořádat\nolympiádu.\n\nstr. 5"
  },
  {
    "header": "1.75. Lobkovický palác láká na hvězdnou expozici",
    "text": "1.75. Lobkovický palác láká na hvězdnou expozici\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 1 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Titulní  strana , Země: Česko , GRP: 1,70\nUDÁLOSTI\n\nNově zrekonstruovaný Lobkovický palác otevřel stálou expozici toho nejvzácnějšího z umělecké sbírky, kterou Lobkowiczové\nshromažďovali sedm století.\n\nstr. 10"
  },
  {
    "header": "1.76. Vláda důkladně prověří Budvar",
    "text": "1.76. Vláda důkladně prověří Budvar\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 1 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Titulní  strana , Země: Česko , GRP: 1,70\nUDÁLOSTI\n\nBudějovický Budvar, který chce vláda zprivatizovat či alespoň připravit k prodeji, projde hloubkovou kontrolou. Ta prověří\npodezření, že státní firma uzavřela nevýhodné smlouvy, například s odvěkým americkým rivalem Anheuser-Busch. Svou pozici\ntak bude muset obhajovat dlouholetý šéf Budvaru Jiří Boček.\n\nstr. 15"
  },
  {
    "header": "1.77. Hruda: Bruselu jsme nemuseli nic vracet",
    "text": "1.77. Hruda: Bruselu jsme nemuseli nic vracet\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 18 , Autor: (kub) , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nDůvody mého odvolání jsou účelové, nezakládají se na pravdě, říká odcházející šéf agentury CzechInvest Tomáš Hruda.\nRychlost, s jakou byl odvolán po dvou dnech kontroly, a fakt, že ministerstvo už mělo vybraného nástupce, podle něj svědčí o\npředem připravené akci.\n\n* HN: Vidíte na svém působení v čele agentury nějaká pochybení?\n\nUrčitě se dá vždycky něco udělat lépe, ale o zásadních chybách nevím. Za sedm let, co v CzechInvestu pracuji, se jeho činnost\nzměnila. Od roku 2004 začal kromě podpory investic také podporovat i malé a střední podnikání a spravovat prostředky z\nevropských strukturálních fondů. Dřív jsme realizovali stovky projektů ročně, nyní tisíce. Jen loni CzechInvest dokázal\nvyhodnotit 1200 projektů z Regionálního operačního programu Průmysl a podnikání, takže jsme jako jediná státní agentura\nzajistili stoprocentní čerpání evropských peněz. Nic se nemuselo Bruselu vracet. CzechInvest fungoval dobře.\n\n* HN: Měl jste s ministrem průmyslu názorové neshody?\n\nProblém vidím spíš ve formě komunikace. Ta byla po příchodu Martina Římana špatná. Dřív jsme se účastnili porad na\nministerstvu, teď jsme na ně nebyli zváni. Operativní věci se neřešily koncepčně, ale ad hoc. Cítil jsem snahu odstřihnout nás\nod informací – o plánovaných změnách ve fungování CzechInvestu jsem se dozvídal z novin.\n\n* HN: Čekáte, že CzechInvest pod vedením Romana Čermáka bude fungovat jinak než dosud?\n\nPana Čermáka znám, nedokážu však odhadnout, kam CzechInvest povede. Změnit se může spousta věcí, ale nevěřím, že by\nse rušily programy, které CzechInvest realizuje. Agenturou protéká 14 miliard korun ročně, bylo by riskantní její chod ze dne na\nden změnit."
  },
  {
    "header": "1.78. Ministerstvo zemědělství změnilo vedení fondu",
    "text": "1.78. Ministerstvo zemědělství změnilo vedení fondu\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 17 , Autor: (čtk) , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nMinisterstvo zemědělství provedlo na nedávné valné hromadě personální změny v představenstvu a dozorčí radě Podpůrného\na garančního rolnického a lesnického fondu, jehož je jediným akcionářem. V pětičlenném představenstvu jsou tři noví zástupci\nMZe místo tří zástupců nevládních agrárních organizací, kteří byli přesunuti do dozorčí rady fondu. V ní jim naopak uvolnili\nmísto lidé z ministerstva. Potvrdila to mluvčí MZe Táňa Králová.\nNovými členy představenstva PGRLF jsou první náměstek MZe Ivo Hlaváč, ekonomický náměstek MZe Ivo Vrzal a další\nzástupce delegovaný ministerstvem Tomáš Šimčík. V představenstvu zůstal jeho předseda, ředitel fondu Petr Buchal, a\nmístopředseda, vrchní ředitel Správy státního rozpočtu ministerstva financí Bohdan Hejduk. Do dozorčí rady se z\npředstavenstva přesunuli prezident Agrární komory Jan Veleba, další zástupce AK Oldřich Žďárský a Jan Votava z Asociace\nsoukromého zemědělství. Odvoláni byli tři dosavadní zástupci MZe. Předsedou dozorčí rady je nadále Jaroslav Janáček z\nPGRLF a členy zůstali rektor České zemědělské univerzity Jan Hron a Dagmar Volková.\nPGRLF zejména podporuje úvěry do zemědělství poskytováním garancí a dotací na úroky."
  },
  {
    "header": "1.79. Volfová neuspěla, známé tváře nepřišly",
    "text": "1.79. Volfová neuspěla, známé tváře nepřišly\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 4 , Autor: Petr Vašek , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPOLITICKÉ STRANY\n\nJeště před týdnem se šéf ČSSD Jiří Paroubek na sjezdu obával, že by nová levicová strana Jany Volfové mohla odlákat z klubu\nsociálních demokratů pět poslanců. Poté, co se Volfová stala na ustavujícím sjezdu předsedkyní Strany důstojného života, to\nale vypadá, že může zůstat Paroubek v klidu.\nNikdo z poslanců ČSSD totiž za Volfovou do Jihlavy nepřijel a »přeběhlík« Miloš Melčák (exposlanec ČSSD, který s kolegou\nPohankou umožnil vznik Topolánkovy vlády), se kterým se na sjezdu hodně počítalo, poslal jen pozdravnou esemesku.\nZ dřívějších špiček sociální demokracie se údajně kvůli zdravotním problémům omluvili exministři Miroslav Grégr a Jan Fencl. Z\ndřívější »staré party zemanovců« tak nakonec za Volfovou přijeli jen dva Zemanové – bývalý šéf strany Miloš a někdejší ministr\nškolství Eduard.\nAni jeden se ale členem nové strany nestal a pravděpodobně ani nestane. Miloš Zeman na sjezdu každou chvíli opakoval, že\nse stal »doživotním nestraníkem« a Eduard Zeman přijel jen díky starému přátelství. »Přeji Janě Volfové úspěch. Členem ČSSD\nale zůstávám,« řekl HN Eduard Zeman.\nI když Miloš Zeman Volfové slíbil, že jí tu a tam s lecčím poradí, bude muset Volfová svou novou stranu aspoň v prvních\nměsících táhnout prakticky sama. K dispozici sice má dohromady zhruba tisícovku členů ze zbytku Strany za životní jistoty,\nNezávislých demokratů nebo Svobodných, nikdo z nich ale nemá s vysokou, ale ani s krajskou politikou téměř žádné\nzkušenosti. Ani politické výsledky samotné Jany Volfové nejsou po jejím odchodu z ČSSD povzbudivé. Jako kandidátka\nNezávislých demokratů loni v Moravskoslezském kraji vyhořela ve sněmovních i v senátních volbách.\nKromě toho Volfová zakládá stranu vlastně na koleně. »Sjezd za 130 tisíc jsme financovali ze členských příspěvků. Žádného\nsponzora nemáme,« přiznává Volfová.\nStrana důstojného života chce brát hlasy sociálním demokratům a komunistům. »Chceme se mnohem víc než oni zaměřit na\nženy, tělesně postižené, seniory a lidi, kteří trpí domácím násilím. Na rozdíl od ČSSD a KSČM také chceme být stranou\nslušných lidí. Slušnost už se z naší politiky úplně vytratila,« říká Volfová.\nJenže nových malých stran, které chtěly do »zkažené« politiky vrátit slušnost, už v Česku za posledních deset let vzniklo\nněkolik. A žádná z nich díru do světa neudělala. Postupně z politické mapy víceméně zmizely strany jako Cesta změny, Naděje,\nale i Unie svobody. A politologové podobný osud předpovídají i novému projektu Jany Volfové. »Mohla by sice získat nějaké\nhlasy od příznivců Miloše Zemana, těch je ale čím dál méně. Proto její pokus o založení nové parlamentní strany\npravděpodobně krachne,« říká politolog z pražské Fakulty sociálních věd Petr Just.\n\n***\n\nJak uspěly další »nové« strany\n\nNEZÁVISLÍ DEMOKRATÉ (vznik 2005) – Založil Vladimír Železný s Janou Volfovou. Ve volbách získali 0,68 procenta hlasů.\nPoté se strana rozpadla.\nEVROPŠTÍ DEMOKRATÉ JANA KASLA (vznik 2002) – Do pražského zastupitelstva získali 18 procent. Loni do sněmovny dvě\nprocenta. Preference mají poloviční.\nLIBERÁLNĚ REFORMNÍ STRANA (vznik 2002) – V roce 2002 do sněmovny nekandidovala a v roce 2006 ve volbách do\nsněmovny dostala 253 hlasů.\nNADĚJE (2002) Ve volbách do sněmovny v roce 2002 získala 0,62 procenta. V roce 2006 už nekandidovala.\nCESTA ZMĚNY (vznik 2001) – V roce 2002 měla 0,27 procenta. V roce 2006 už nekandidovala.\n\n: Petr Vašek, www.ihned.cz/vasek"
  },
  {
    "header": "1.80. ČESKÝ RUCH",
    "text": "1.80. ČESKÝ RUCH\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 4 , Autor: Petr Šimůnek , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno\n, Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nHrady a zámky se po zimě otevřely, Češi a Moravané je vzali útokem. Řidiči na silnicích už zase jezdí jako piráti, za celý měsíc\nzemřelo na vozovkách více lidí než před rokem. S teplým počasím vyjeli motorkáři a hned dva kvůli nepozornosti řidičů v autech\npřišli o život. Jiří Čunek se v televizi omluvil kvůli svým výrokům o Romech, nebylo ale zřejmé, jestli to nemyslel jako apríl.\nKvětnou nedělí začal křesťanům nejdůležitější týden v roce. Mýto přináší spoustu peněz, jen za tři měsíce se vybralo 1,3\nmiliardy korun. Kamiony se ale snaží ušetřit a komplikují život lidem u silnic, na nichž se ještě dá jezdit zadarmo. Česko drží\nrekord v počtu zaregistrovaných ochranných známek na lahůdky, jako jsou štramberské uši nebo pohořelický kapr. Prý si\ndokážeme ochránit i slivovici, kterou nás Brusel nechce nechat pálit ze švestek.\nHasiči mají novou práci, čím dál častěji musí odněkud odnést nebo vyprostit obézní pacienty, naposledy 220kilovou ženu\npřeváželi i s postelí náklaďákem do nemocnice. Přesto si ale lidé uvědomují důležitost péče o tělo: Češi si prý čím dál víc libují v\nluxusních masážích a dávají si je vzájemně jako dárek. Lyžaře na horách vystřídali cyklisté. Celý duben bude prý teplo a hezky.\nA zvířátka na konec: pražská zoo pokřtila tři kozlíky búrské a mládě žirafy Rotschildovy. Šéf zahrady Petr Fejk očekává letos\nzvířecí baby boom a chystá nový pavilon krokodýlům, papouškům, lachtanům, hrochům a slonům. A taky hyenám. Tygr Dick z\nbrněnské zoo, kterého zranila při páření samice, se zotavuje z těžké operace."
  },
  {
    "header": "1.81. Zahraniční dluh Česka stoupl na 1,22 bilionu korun",
    "text": "1.81. Zahraniční dluh Česka stoupl na 1,22 bilionu korun\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 17 , Autor: (čtk) , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nZahraniční dluh České republiky se ke konci minulého roku zvýšil na 1,217 bilionu korun, což představuje 38 procent hrubého\ndomácího produktu. Meziročně se zahraniční dluh zvýšil o 74,8 miliardy Kč, oznámila v pátek Česká národní banka. Ke konci 3.\nčtvrtletí zahraniční dluh činil 1,161 bilionu a jeho podíl na HDP byl 37 procent.\nZahraniční portfoliové a přímé investice putující do Česka byly ve 4. čtvrtletí o 92,6 miliardy korun vyšší než tuzemské investice\nv zahraničí. V meziročním srovnání se tak pasivní saldo investiční pozice ČR vůči zahraničí zvýšilo o 198,8 miliardy korun na\n1,034 bilionu korun.\n»Celkový dluh ČR 1,2 biliónu Kč znamená 38 procent HDP, což je zhruba polovina obvyklé výše v eurozóně,« řekl k tomu\nanalytik Raiffeisenbank Aleš Michl. Problémem Česka je podle něj rychlost zadlužování, což jde hlavně na bedra vlády. Podniky\nse častěji zadlužují k financování expanze především na východní trhy. Zastoupení vládního sektoru na zahraničním dluhu činí\n20 procent."
  },
  {
    "header": "1.82. Žaloba kvůli emisím nejdříve za dva týdny",
    "text": "1.82. Žaloba kvůli emisím nejdříve za dva týdny\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 18 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nO podání případné žaloby na Evropskou komisi kvůli emisním povolenkám se rozhodne po analýze, která by mohla být hotova\ndo dvou týdnů, uvedl včera ministr průmyslu a obchodu Martin Říman. Česko požádalo Brusel o povolenky na zhruba 102\nmilionů tun emisí kysličníku uhličitého ročně, ale komise je ochotna dát nejvýše 86,8 milionu tun.\n\n: Neoznačené zprávy jsou z ČTK"
  },
  {
    "header": "1.83. Za které léky se neplatí, lze zjistit na internetu",
    "text": "1.83. Za které léky se neplatí, lze zjistit na internetu\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 4 , Autor: Petr Vašek , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nZDRAVOTNICTVÍ\n\nPRAHA, 2. 4. 2007\n\nČeští pacienti mají nyní možnost získat víc informací o svých lécích než kdykoli předtím. Na internetových stránkách\nministerstva zdravotnictví si mohou od konce minulého týdne nejen velmi jednoduše zjistit maximální doplatek ke svému léku,\njeho složení nebo nežádoucí účinky, ale i jeho stoprocentně hrazenou alternativu. Tak například: pacient užívající lék na\nsnížení hladiny cholesterolu Sortis zjistí, že za třicetitabletové balení tohoto léku může v lékárně doplatit až 688 korun. Pokud si\nale klikne na jeho plně hrazené alternativy, uvidí, že může svého lékaře požádat o předepsání léku Atorvastatin Ratiopharm, za\nkterý nezaplatí ani korunu. Na druhou stranu se někteří pacienti na webu rychle dozvědí, že k jejich léku žádný stejný lék bez\ndoplatku neexistuje. Pacientské organizace novinku ministerstva zdravotnictví chválí. »Za tohle musím ministerstvo pochválit.\nLékaři se budou muset připravit na mnohem častější otázky, proč nám předepisují konkrétní lék s doplatkem,« říká šéf Svazu\npacientů Luboš Olejár.\nZa užitečné považuje volné zpřístupnění informací o plně hrazených lécích i prezident lékařské komory Milan Kubek.\nUpozorňuje ale, že ne každý lék s doplatkem jde nahradit lékem se stejnou účinnou látkou. »Existuje riziko alergií, protože\npomocné látky v léčivu se často liší,« říká Kubek. Doporučuje pacientům, aby se o přechodu na levnější lék domluvili s\nlékařem. »Většinou ale nový lék u pacientů zafunguje,« dodává Kubek.\nÚdaje o doplatcích bude ministerstvo na svých stránkách aktualizovat každý měsíc. O snížení doplatků na léky, které chystají\nněkteré farmaceutické firmy v dubnu, se tak pacienti z internetu dozvědí nejdřív 1. května.\nK Zentivě, která už před týdnem prohlásila, že devadesátitabletové balení léku Helicid na žaludeční potíže místo plánovaných\n136 korun nebudou pacienti doplácet nic, se v pátek přidala i firma Berlin Chemie. Na její lék proti cukrovce Oltar 3 měl být\npodle vyhlášky doplatek až 229 korun. »Snížili jsme cenu a v lékárnách bude bez doplatku,« slibuje marketingový ředitel Marek\nLipovský.\nK tomu, aby se nižší doplatek zobrazil i na ministerském webu ale sliby firem nestačí. »Na internetu změny zobrazíme až ve\nchvíli, kdy firmy na nižší cenu léku podepíšou smlouvu s pojišťovnou,« upozorňuje šéf odboru farmacie na ministerstvu\nzdravotnictví Pavel Šroub.\n\n: Petr Vašek, www.ihned.cz/vasek"
  },
  {
    "header": "1.84. V cizině chtějí český systém prodeje letenek",
    "text": "1.84. V cizině chtějí český systém prodeje letenek\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 19 , Autor: (hpv) , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nČeské on-line rezervační systémy letenek slaví v zahraničí úspěch. V těchto dnech například společnost Asiana, která\nprovozuje portál letuska.cz, jedná o rozšíření svého systému do Polska a Maďarska. »Jednání o prodeji licence do těchto zemí\nprávě probíhají. Žádné podrobnosti proto nebudeme zveřejňovat,« říká Zbyněk Pokorný, mluvčí firmy Asiana.\nPodle odborníků na letecký trh jsou přitom Maďarsko a Polsko zárukou budoucích výdělků z internetového prodeje. Prodej\nletenek přes web je totiž v těchto zemích zatím zanedbatelný a nedosahuje ani pěti procent.\nV USA se přes síť prodá více než polovina z celkového počtu letenek. V západní Evropě je to asi třetina, v Česku pak tento\npodíl dosahuje přibližně deseti procent. I to je však ve srovnání s Polskem a Maďarskem relativně hodně.\nPolsko a Maďarsko přitom nejsou jediné země, kde se systém Asiany používá. Firma již prodala licenci na svůj rezervační portál\ndo Ruska a Chorvatska. »Cenu licence zveřejňovat nebudeme,« říká Pokorný.\n»Licenci na používání rezervačního systému Letuska.cz využívá společnost Travel city – provozovatel největšího ruského\nportálu Avantix.ru, zaměřeného na cestování,« tvrdí Pokorný. V Chorvatsku si pak licenční podmínky zakoupila agentura E-\ntours pro portál etours.hr.\n»Naši partneři v Rusku a Chorvatsku mají od nás zakoupené know-how, webové stránky si však vytvářejí sami,« doplňuje\nPokorný.\nV zahraničí fungují i další systémy, než které zavedla před pěti lety na český trh firma Asiana. Například společnost Student\nAgency, která provozuje portál Královna.cz, působí i na Slovensku. »Expanzi do dalších zemí zatím nechystáme,« říká Iva\nSvobodová ze Student Agency.\nLetenky přes web se však neprodávají jen prostřednictvím specializovaných webů. Rezervaci na letadlo si lze zařídit i\nprostřednictvím dalších serverů, na kterých lze koupit i dovolenou. V Česku mezi ně mimo jiné patří weby, jako jsou například\nNetTravel. cz, Invia.cz., zájezdy.cz, nebo letenky.cz.\nVelké množství letenek pak prostřednictvím webu prodávají samy letecké společnosti."
  },
  {
    "header": "1.85. ODS podpořila další volbu Klause, reformy a radar",
    "text": "1.85. ODS podpořila další volbu Klause, reformy a radar\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 5 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nSTALO SE\n\nVýkonná rada ODS v sobotu na svém jednání v Chomutově vyzvala zákonodárce ODS, aby navrhli kandidaturu Václava\nKlause na funkci prezidenta republiky. Zrušila licenci dvěma stranickým sdružením v Olomouckém kraji, která spolupracovala s\nkomunisty na radnicích. Širší vedení ODS dále podpořilo návrh zákona o reformě veřejných financí a rozhodnutí vlády zahájit\njednání s USA o spolupráci na protiraketové obraně.\n\n: Neoznačené zprávy jsou ze servisu ČTK"
  },
  {
    "header": "1.86. Vyšetřování prověrek v NBÚ policie odložila",
    "text": "1.86. Vyšetřování prověrek v NBÚ policie odložila\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 5 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nSTALO SE\n\nPolicie neprokázala manipulace s bezpečnostními prověrkami v Národním bezpečnostním úřadu (NBÚ) a po třech letech případ\nodložila. Informoval o tom server Aktuálně. cz. Prověrku od NBÚ potřebují ke své práci lidé či firmy, které zacházejí se\nstrategickými informacemi. Případ končí, přestože vnitřní audit úřadu v minulých letech odhalil nestandardní postupy při\nudělování prověrek. Totéž svými tajnými zprávami dokládala i civilní kontrarozvědka, k dispozici byla rovněž svědectví bývalých\nzaměstnanců NBÚ. Na obvinění konkrétních lidí to ale podle policie nestačilo.\n\n: Neoznačené zprávy jsou ze servisu ČTK"
  },
  {
    "header": "1.87. POLITIKON Jindřicha Šídla",
    "text": "1.87. POLITIKON Jindřicha Šídla\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 3 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nA o jakých tématech se začne po včerejších Otázkách Václava Moravce mluvit?\nTřeba o fotbalových reprezentantech, jejich povedeném večírku a objednaných prostitutkách? Ne že by se o tom všude\nnemluvilo už týden, ovšem pojďme se na to podívat tak nějak jinak, úplně seriózně. Půhodinka na začátku hlavní politické\ndebaty televize veřejné služby bude tak akorát – co jiného podstatného se v téhle zemi taky děje, že?\nHodit se bude psycholog, Humhal ne, ten je všude, takže Cyril Höschl, to je záruka, vezmeme to jak fenomén »novodobých\ngladiátorů«.\nŽádný bulvár, žádné pikantnosti, takže ta holka z Šípu nám to tam zase celé popíše, jak to Ujfaluši platil na recepci a co o ní\nříkali, když je šmírovala za dveřmi pokoje, ale to jen abychom věděli, o čem se mluví, no, dobře, ještě tam můžeme dát titulní\nstrany, to ovšem čistě pro ilustraci.\nHöschl určitě řekne, že fotbal hraje důležitou roli ve společnosti a že ten milion pokuty je vlastně cosi jako »odpustek«, čímž to\ndostane širší přesah. A ještě by se tam mělo dostat, že fotbal je jenom odrazem společnosti, což určitě řekne šéf reprezentace\nVlastimil Košťál a máme to.\nHlavně si ale uchovat odstup. »Není to vlastně příběh pokrytectví?« zeptá se znepokojeně moderátor. Klid, koho by to mohlo\nnapadnout.\n\n: Autor je vedoucím redaktorem domácího oddělení HN"
  },
  {
    "header": "1.88. Strany stále víc závisejí na státní pokladně",
    "text": "1.88. Strany stále víc závisejí na státní pokladně\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 3 , Autor: Jan Kubita , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nHOSPODAŘENÍ POLITICKÝCH STRAN\n\nPRAHA, 2. 4. 2007\n\nLoňský rok byl, pokud jde o peníze politických stran, skutečně rekordní. Sociální demokraté zaplatili za volební propagaci\nnejvíc v historii. Občanští demokraté zase přilákali nejvíc sponzorů a překonali v Česku nevídaných sto milionů korun na\ndarech od různých firem i jednotlivců.\nDo včerejška musely strany odevzdat sněmovně své výroční zprávy. Z nich vyplývá, že provozovat parlamentní stranu může být\nv Česku docela výnosné. A to díky daňovým poplatníkům. Obrovské náklady na troje loňské volby se stranám většinou bohatě\nvrátily. Největším sponzorem parlamentních stran byla totiž státní pokladna, ze které se ze zákona vyplácejí stranám příspěvky\nna činnost a za volby. Loni přišlo pět parlamentních stran státní pokladnu na téměř miliardu korun. Například Strana zelených\nbyla před loňskými červnovými volbami do sněmovny nepříjemně zadlužena, na kampani musela šetřit a byla závislá na\ndobrovolnících. Zelení za volby utratili poměrně málo, něco přes 26 milionů korun. Jen na úhradu volebních nákladů ale dostali\nod státu 33 a půl milionu. Na činnost pak ještě skoro 11 milionů. Dnes už dluhy nemají. Kdyby měli být zelení závislí jen na\npenězích, které si dokážou sami obstarat, ihned by zkrachovali. Od svých členů získali loni totiž půl milionu a na darech 2,3\nmilionu. A to měli ještě štěstí, že se našla Miroslava Kroužková z Mostu, která zeleným dala rovný milion.\nOstatní parlamentní strany jsou na tom úplně stejně. Nebýt státních dotací, které si samy odhlasovaly a před šesti lety\npodstatně zvýšily, ani náhodou by se neuživily. Za každého poslance nebo senátora dostávají od státu 900 tisíc korun. Za\nkrajského zastupitele se vyplácí 250 tisíc korun.\nSuverénně nejdražší stranou v Česku je vládní ODS. Daňové poplatníky loni stála 378 milionů. Občanští demokraté si ale na\ndruhou stranu umějí sami obstarat nejvíc peněz ze všech parlamentních stran. Firmy i jednotlivci jí loni dali 103 milionů. (O\nkoho jde, bude možné zjistit až v úterý, kdy sněmovna finanční zprávy zveřejní.)\nDruhá nejdražší je ČSSD, která si na dotacích loni přišla na 285 milionů. Ta má zase výhodu, že vlastní v centru Prahy\nlukrativní Lidový dům, jehož část pronajímá. Dokud se advokátovi Zdeňkovi Altnerovi nepodaří žalobami vymoci na sociálních\ndemokratech požadované stovky milionů právě za vysouzení Lidového domu, bude ČSSD patřit k nejbohatším stranám.\nKomunisté sice nemají skoro žádné sponzory, mají ale výhodu velké členské základny, přičemž každý člen KSČM má povinnost\nplatit do stranické pokladny půl procenta svého příjmu.\nI lidovci mají příjmy z pronájmu. Patří jim pražský Palác Charitas. Ve své zprávě uvádějí mezi sponzory například Coca Colu, ale\ntaké Alenu Trubáčkovou z Kotvrdic, která dala lidovcům půl milionu korun. Mluvit o tom ale nechtěla. »sem to já, ale nebudu\nvám k tomu nic říkat,« uvedla pouze.\n\nTabulka\n\nStranické účetnictví\n\n(rok 2006, v milionech korun)\nStrana Výdaje Od státu\nODS 486 378\nČSSD 404 285\nKSČM 260 152\nKDU-ČSL 136 95\nStrana zelených 31,5 44\n\n: Jan Kubita, www.ihned.cz/kubita"
  },
  {
    "header": "1.89. Padělky měly zničit Británii, vězňům zachránily život",
    "text": "1.89. Padělky měly zničit Británii, vězňům zachránily život\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 4 , Autor: Robert Břešťan , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nSERIÁL HN\n\nPŘÍBĚHY 20. STOLETÍ\n\nPRAHA, 2. 4. 2007\n\nAdolfu Burgerovi zachránilo život to, že si v mládí vybral tu správnou profesi.\nNa Slovensku se vyučil typografem, práci našel v tiskárně. Později ho nacisté jako vězně koncentračního tábora zapojili do\ntajné padělatelské operace.\nVšichni, kdo v utajované dílně pracovali, měli na konci války zemřít. Burger přežil. Jeho ojedinělý osud se začal naplňovat v\nsrpnu 1942. Byl zatčen za činnost v odboji.\n»Tři roky jsem pro židy tiskl křestní listy. Kdo je měl, vyhnul se transportu. Až na to přišlo gestapo,« vzpomíná Burger. Sám pak\nprošel pěti koncentračními tábory.\n\nZ pekla do Berlína\n\nOsudu milionů jiných unikl jen náhodou. V Osvětimi se kvůli těžké práci a nedostatku jídla proměnil v »musulmana« – živou\nmrtvolu, muže na pokraji smrti.\nPrvním obratem bylo Burgerovo zařazení do pracovního komanda zvaného Kanada. To třídilo obsah kufrů nových příchozích,\nvězni tak měli šanci získat pro sebe jídlo navíc. Nečekaný zvrat pak přišel v dubnu 1944. Při ranním nástupu náhle Burger\nuslyšel své číslo – 64 401. Měl se hlásit u velitele tábora.\n»Nebyl jsem hrdina, měl jsem vždycky strach. Měl jsem strach z tyfu, měl jsem strach ze selekcí a měl jsem strach i teď. Ale\nhlásit jsem se musel,« říká Burger. Dozvěděl se, že pojede do Berlína. Rozkaz přišel přímo ze Sicherheitsdienstu, nacistické\norganizace pro zvláštní zpravodajské úkoly. Skutečný cíl byl ale jiný – tábor Sachsenhausen. Gestapák, který se slušně\npředstavil jako jeho velitel Fritz Werner, na uvítanou Burgerovi oznámil, že bude mít dobré jídlo i lékařskou péči. A z vězně,\ndříve obyčejného knihtiskaře, se stal padělatel.\n\nPadělky s dírou v erbu\n\n»Padělali jsme miliony anglických liber, jugoslávské peníze, pasy, spisy, vše pro špionáž. Bylo tam 142 typografů z celého\nsvěta, všichni museli být židé. Bylo to logické. Kdo zná takové tajemství, nesmí přežít,« vzpomíná Burger.\nKdyž někdo onemocněl, zmizel – byl zastřelen a rychle nahrazen. »Byli jsme jako mrtví na dovolené. Měli jsme všechno. Měli\njsme jídlo, karty, hudbu, zprávy z fronty, bavili jsme se. Ale celou tu dobu jsem věděl, že jsem mrtvý,« říká dnes devadesátiletý\nmuž.\nDílna byla perfektně vybavena. Padělky britských liber ze Sachsenhausenu byly dokonalé, během války vězni natiskli bankovky\nza 130 milionů liber.\nVězni se ale na svou práci snažili upozornit britské úřady. Libry byly za války velké papírové archy, proto je Britové nosili\npřekládané a sepnuté svorkou, která do bankovek dělaly dírky. I ty padělatelé museli napodobit.\nJenže – Britové svorku nikdy nevpíchli do královského znaku na bankovce. »Libry propíchnuté v královském emblému jsou\nfalešné,« říká Burger.\n\nAplaus pro Ďáblovu dílnu\n\nS blížícím se koncem války rostla mezi bachaři nervozita. Vězni čekali příchod popravčí čety každým dnem.\nNarychlo museli padělat cestovní doklady, legitimace a jiné dokumenty. A 20. února 1945 přišel rozkaz rozebrat stroje. Výroba\npadělků měla ale pokračovat. Přes trojici dalších táborů se ještě na začátku května 120 vězňů tajné dílny dostává až do\nEbensee, posledního neosvobozeného koncentráku. Nacisté je už ale nestihli zlikvidovat.\nTábor 4. května osvobodila americká armáda. O tři týdny později přijel pro vězně autobus, který Adolfa Burgera odvezl do\nPrahy. Tam na policii ihned oznámil vše o své padělatelské činnosti.\nDoma na Slovensku ho už nikdo nečekal, všichni příbuzní zemřeli. Od té doby až dodnes žije Burger v Praze.\nUž v roce 1945 vydal knihu s dokumenty o zvěrstvech v koncentračních táborech. Celou padělatelskou akci zaznamenal v jiné\nknize – Ďáblova dílna.\nOsudy Adolfa Burgera a dalších vězňů se dočkaly i filmového zpracování. Film Padělatelé slavil na letošním filmovém festivalu\nBerlinale u diváků velký úspěch. Lidé po premiéře patnáct minut aplaudovali vstoje…\n\n***\n\nPříběhy 20. století\n\nDokumenty Příběhy 20. století vznikají ve spolupráci Rádia Česko a sdružení Post Bellum. Každou neděli v 10.05 a v repríze\nnásledující sobotu ve 13.05 hod. je vysílá Rádio Česko. Pořad o Janu Plovajkovi vysílá dnes ve 22.05 v repríze i ČRo 1 –\nRadiožurnál. Autoři Mikuláš Kroupa, Ondřej Bratinka. Více na www.radio-cesko.cz a www.postbellum.cz.\n\n: Robert Břešťan, www.ihned.cz/brestan\npadělat v utajované dílně koncentračního tábora. Britové nosili libry přeložené a sepnuté svorkou, která do bankovek dělala\ndírky. I ty se musely padělat. Britové ale svorku nikdy nevpíchli do královského znaku na bankovce, vězni naopak takto\nupozorňovali britské úřady na falešné bankovky."
  },
  {
    "header": "1.90. Národní fotbalový stadion? Verdikt se odkládá",
    "text": "1.90. Národní fotbalový stadion? Verdikt se odkládá\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 5 , Autor: Petr Sehnoutka , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nDosud zcela zbytečný a nepoužívaný východ z metra do polí v pražských Stodůlkách by přece jen mohl dostát svému\npůvodnímu určení – obsluze velkých sportovních nebo kulturních akcí. Sousední pozemky se totiž vracejí do hry v diskusi, kde\nby mohl stát Národní fotbalový stadion pro 35 tisíc diváků. S nápadem přišel nový šéf obecně prospěšné společnosti Praha\nolympijská Tomáš Petera. »Chci, aby byl stadion součástí případných olympijských sportovišť, rád bych, aby byl multifunkční,«\nříká. Po roce tak naboural již dost konkrétní představu, již propagoval místopředseda Českomoravského fotbalového svazu\nVlastimil Košťál. Podle něho měl být totiž stadion čistě fotbalový a měl stát na Letné na místě dnešní Sparty.\n\nKošťál se nevzdává\n\n»Diskusi o lokalitě Stodůlky se nebráníme. Domnívám se ale, že to nakonec bude Letná, protože ve Stodůlkách je největší\nproblém s tím, že pozemky mají různí soukromí vlastníci. Zatímco na Letné vlastník řekl, že zájem má a pozemky jsou vedené v\núzemním plánu jako sportoviště,« říká Košťál. Podle starosty Prahy 13 Davida Vodrážky, pod něhož lokalita ve Stodůlkách\nspadá, to však není nepřekonatelný problém. »O pozemkových vztazích jsem zhruba rok s nikým nejednal, ale jsou\nvyřešitelné,« připomíná starosta. Pozemky tu totiž kromě soukromníků má i město a městem vlastněný Dopravní podnik.\nPražský radní Pavel Klega, který má na starosti městský majetek, už dříve řekl, že město patrně pozemky vykupovat nebude,\nale že může soukromníkům nabídnout náhradní parcely.\nPodobně rozpačitě jako na jinou lokalitu než Letnou Košťál reaguje i na stavbu takzvaného multifunkčního stadionu. V praxi to\nznamená, že by se v prvních řadách vysouvaly sedačky podle toho, jestli se zrovna bude hrát fotbal nebo se budou konat\natletické závody. »Myslím, že při olympiádě bude atletika na ceremoniálním stadionu v Letňanech, nicméně další sportovní\nklání se zde mohou odehrávat. Kdyby to pomohlo věci, tak jsme otevřeni všem variantám, ale jakýkoli zásah do funkčnosti, to\njsou položky vícenákladové,« upozorňuje Košťál.\n\nA kdo to zaplatí?\n\nKdo tuto cenu zaplatí, stále není jasné. Fotbalový svaz si nyní zaplatil studie, které by měly popsat ekonomickou stránku akce.\nNicméně už teď je jasné, že s přislíbenou státní miliardou, o které hovořil bývalý premiér Jiří Paroubek pár dní před volbami a\ntehdy nadcházejícím mistrovství světa ve fotbale, se nyní nedá počítat.\n»To je pravda, ale to téma se dostane do vlády zase v jiném čase a jiné podobě. Nebude to však dříve než za rok,« říká Košťál.\nKvůli tomuto posunu se však určitě nepodaří stihnout původně zvažovaný termín dokončení stadionu – rok 2010.\n\nPosuv střechy? Další výdaj\n\nPodle Košťála zatím stavba stadionu na Letné vychází na tři až tři a půl miliardy. V případě stadionu na Letné již zcela padla\nmyšlenka na dostavbu současného stadionu Sparty.\nTen by měl být zbourán a nový stadion měl vyrůst rovnoběžně s Letenskou plání – současný je kolmo.\nArchitekti, autoři studie stadionu na Letné z AG Studia, však třeba v jedné z variant počítali s posuvným zastřešením. »To\nsamozřejmě stavbu prodraží,« říká spoluautor studie Radek Vopalecký.\nNa druhou stranu – zastřešení by takovéto stavbě přineslo možnost pořádat větší množství kulturních akcí. Teprve pak by se\nsplnila Košťálova vize pořádat zde deset velkých kulturních akcí ročně. Bez zastřešení by měl stadion šanci podle lidí z oboru\njen na dvě až tři větší akce.\nProblém však bude i se splněním další svazové představy – šedesáti fotbalových utkání v roce. Fotbalová Slavia si již staví svůj\nvlastní stadion v pražském Edenu a fotbalová Sparta má zájem jen o lokalitu na Letné.\n\n: Petr Sehnoutka, www.ihned/sehnoutka\npředstavují architekti z AG Studia."
  },
  {
    "header": "1.91. Agrobanka čelí konkurzu, stát má problém",
    "text": "1.91. Agrobanka čelí konkurzu, stát má problém\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 17 , Autor: Olga Skalková , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nBANKOVNÍ SEKTOR\n\nPRAHA, 2. 4. 2007\n\nV tuzemském bankovním sektoru nečekaně doutná problém, který může stát daňové poplatníky velké peníze.\nJedenáct let nefunkční Agrobanka se totiž přiblížila bankrotu, do kterého může být zahrnuta i část majetku GE Money Bank. Ta\nprávě zdravou část Agrobanky i se státními zárukami koupila v roce 1998 od ČNB. Pokud by se kauza vyvíjela podle takového\nscénáře, dá se čekat, že mocná americká banka se bude bránit a bude se chtít hojit na centrální bance.\nV tom případě by to mohlo být na úkor státního rozpočtu, protože své zisky odvádí ČNB do státní pokladny. Zástupci ČNB ale\nzároveň uklidnili klienty GE Money Bank, že o své vklady rozhodně nepřijdou, i kdyby ke konkurzu došlo.\n\nAkcionáři chtějí konkurz\n\nCo se vlastně děje? Valná hromada akcionářů Agrobanky Praha v pátek posvětila postup dozorčí rady a likvidátora\nspolečnosti, a otevřela tak cestu k vyhlášení konkurzu na majetek banky. Dá se čekat, že likvidátor Jindřich Hrabal patrně\nvyhlásí v blízké době konkurz a soudem dosazený konkurzní správce pak do konkurzní podstaty bude chtít začlenit i část\nmajetku GE Money Bank. Konkurzní správce totiž musí sehnat veškerý možný dosažitelný majetek a snažit se ho co nejlépe\nzpeněžit.\nProblémy Agrobanky mají kořeny před jedenácti lety. Tehdy spadla do nucené správy poté, co ji ovládl finančník Pavel Tykač a\njeho skupina Motoinvest a předlužený ústav se ocitl na okraji krachu. Centrální banka pak zdravou část Agrobanky prodala\namerickému koncernu GE za 380 milionů korun. GE získal od ČNB záruky na případné další objevené problémy. Centrální\nbanka do likvidované banky dala skoro dvacet miliard. Akcie »špatné« části Agrobanky se tak staly bezcenné, akcionáři však\nkupní smlouvu na »zdravou« část už mnoho let zpochybňují žalobami. Kupní smlouva zřejmě slabá místa má, protože nebyla do\ndnešního dne zapsána v obchodním rejstříku. Ve prospěch akcionářů Agrobanky naposledy rozhodl Městský soud v Praze\npřed týdnem s tím, že ve smlouvě není jednoznačně vymezený předmět prodeje a chybí závazek kupujícího převzít dluhy\nsouvisející s převáděnou částí »podniku«.\nTím podpořil jejich naděje, že za své akcie nakonec nějaké peníze dostanou. Kalkulují přitom s bohatstvím GE. Ta v Česku\nudělala dobrý obchod, má nyní v tuzemsku úspěšnou banku, která vloni vydělala 2,8 miliardy korun a disponuje téměř jedním\nmiliónem klientů. S představami akcionářů Agrobanky ale GE Money Bank nesouhlasí. Její představitelé odmítají, že by se\nbanka měla stát součástí konkurzní podstaty.\n\nČNB se nebojí\n\n»Naše akvizice je platná a jednoznačně to také potvrdila ČNB v dopise akcionářům,« uvedl mluvčí GE Money Bank Roman\nFrkous. V tomto dopise viceguvernér Miroslav Singer uvedl, že vést pozůstatky banky do konkurzu je chyba a všechny strany\nby raději měly zasednout k jednacímu stolu.\nAni situace po rozhodnutí Městského soudu není podle centrální banky dramatická, fungující GE Money Bank v konkurzní\npodstatě Agrobanky prý neskončí. »Podle našeho názoru to nehrozí. Ten soud při zápisu neposuzuje meritorně platnost smluv.\nMáme k dispozici právní posudky, které dosvědčují platnost těch smluv,« řekl v pátek Singer pro Rádio Česko.\nSamotná ČNB je v likvidované Agrobance největším akcionářem. Má v ní skoro pětinový podíl. Další podíly drží nyní firmy Netla\nManagement, Cemonta a Ternum, spojované s Tykačem (podle databáze Magnus jde o téměř dvacet procent), a zhruba sedm\ntisíc drobných akcionářů.\nKauza stále může skončit mimosoudním vyrovnáním. Jako vstřícný krok navrhla ČNB kapitalizaci své skoro dvacetimiliardové\npohledávky. Také ostatní akcionáři likvidované Agrobanky dávají najevo ochotu ke smíru. Podle právníka Jiřího Kellnera, který\nje v některých sporech zastupuje, teoretická šance na zastavení konkurzu stále je. »Chceme se jen domoci svých peněz,« řekl\nKellner médiím. Neřekl však, čím by se to mělo stát.\nPodle různých spekulací chtějí zatím akcionáři Agrobanky po GE Money Bank finanční kompenzaci až miliardu korun. GE se k\nčástce odmítá vyjádřit, zatím ale prý nabízí přibližně třetinu částky.\n»Spekulace nekomentujeme,« říká Frkous, nicméně potvrzuje, že banka hledá řešení. V případě prohlášení konkurzu podá GE\nMoney Bank podle něj vylučovací žalobu proti zařazení do konkurzu. »Kupní smlouva je platná,« zdůraznil Frkous.\nDá se čekat, že kauza by se pak táhla řadu let. Nakonec by zřejmě problém zůstal na ČNB, která by se musela s ostatními\nprotestujícími akcionáři nějak vyrovnat.\n\n: Olga Skalková, www.ihned.cz/skalkova"
  },
  {
    "header": "1.92. Lidé nevěří nabídkám levné letecké přepravy",
    "text": "1.92. Lidé nevěří nabídkám levné letecké přepravy\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 19 , Autor: (čtk) , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum\nimportu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nJen necelá pětina české populace věří tomu, že nabídka velmi levných letenek odráží jejich skutečnou cenu. Tři čtvrtiny lidí\nnaopak soudí, že letenka se jim proti slibované ceně výrazně prodraží o nejrůznější poplatky. Ukázal to březnový průzkum\nspolečnosti STEM/MARK. Jde přitom často o mladé lidi do 30 let. Reklamu na levné letenky označilo za klamavou 49 procent\ndotázaných.\n»Ráda bych do Frankfurtu, Student Agency mi spojení nabízí za 29 Kč a snadný nákup letenky na internetu. Že mi po vyplnění\nobjednávkového formuláře účtují 2883 Kč mě rozladí tak, že raději zůstanu doma. Raději bych předem znala konečnou cenu,«\ncituje STEM/MARK jednu z účastnic průzkumu."
  },
  {
    "header": "1.93. Sociolog: Čunek vyvolává rasové démony",
    "text": "1.93. Sociolog: Čunek vyvolává rasové démony\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 3 , Autor: Petra Benešová , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nMÍSTOPŘEDSEDA VLÁDY O ROMECH\n\nPRAHA, 2. 4. 2007\n\nMůže se šéf lidovců a místopředseda vlády Jiří Čunek za své výroky o lidech romské národnosti dostat až před soud? Na tom,\nzda by za slova o »opálených lidech, kteří rozdělávají na náměstí ohně a dělají binec« mohl být Čunek nakonec stíhán, se\nneshodnou ani právníci.\n\nNení to dost silné...\n\n»Rozhodně jsou jeho tvrzení vulgární a v žádném případě se neslučují s politickou kulturou. Nicméně nemají takovou váhu, aby\nmohl být kvůli nim souzen,« myslí si právník Miroslav Krutina, který se zabývá ochranou lidských práv.\nNaposledy byl před deseti lety za mnohem ostřejší výroky proti Romům stíhán policií člen Sládkovy republikánské strany Josef\nKrejsa. Tehdy byla jeho označení jako »Romové jsou připálené topinky, na něž je třeba vzít vidle« posuzována právě jako\nhanobení rasy a národa. »Označení připálené topinky není můj výraz, to je výraz skinheadů,« hájil se tehdy Krejsa.\nPodle právníka Krutiny však výroky Jiřího Čunka takovou intenzitu neměly. »Aby to mohlo být opravdu žalovatelné, musel by\nříci například, že všichni lidé tmavé pleti dělají binec.«\nJiný právnický výklad nabízí ústavní právník Vladimír Baláš. »Mohlo by to být považováno za trestný čin. Podnět ke stíhání by\nmohl být v tomto případě podán.«\n\nLatentní rasismus v Česku\n\nMnohem jasnější názor však na výroky Čunka mají mnozí sociologové. »Politik by měl svými postoji lidi spíše vychovávat, a ne\nšířit nebezpečné xenofobní názory,« myslí si socioložka Jiřina Šiklová.\nO tom, že Čunkův postoj k Romům může do značné míry ovlivnit i širokou veřejnost, svědčí fakt, že přes devadesát procent\ndiváků včerejší diskuse na Primě nepovažovalo výroky šéfa lidovců za rasistické. Hlasovací esemesku poslalo na deset tisíc\nlidí.\n»Jiří Čunek pracuje, ať už vědomě či nevědomě, s relativně vysokým latentním rasismem české majoritní populace,« vysvětluje\nsociolog médií Jaromír Volek.\nPodle něj Čunek sice nevytváří novou rasovou agendu, ale »jen« oslovuje silně a hluboce zakořeněné xenonofobní představy\nnemalé částí »bílých Čechů«. »Jinými slovy tak vyvolává rasové démony, které mohou zvláště u některých minoritních\nspolečenských skupin fungovat jako spouštěč násilného či agresivního chování« dodává.\n\n: Petra Benešová, www.ihned.cz/benesova"
  },
  {
    "header": "1.94. Češi mění hory za pobyt u moře",
    "text": "1.94. Češi mění hory za pobyt u moře\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 19 , Autor: Hana Vorlíčková, Olga Skalková , Vytištěno: 74 846 , Prodáno: 60 258 ,\nInfotype: Nepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nCESTOVNÍ RUCH\n\nPRAHA, 2. 4. 2007\n\nDvakrát za rok k moři? Pro desítky tisíc Čechů to letos nebude nic neobvyklého. Potvrzují to zástupci většiny cestovních\nkanceláří.\nDůvodem jsou především rostoucí příjmy domácností a letošní mírná zima. »Řada našich klientů počítala s tím, že odjede na\nhory. Poté rezervace zimní dovolené na horách rušila a vybírala pobyty u moře,« říká například Tomáš Brejcha, mluvčí\nČedoku. Obdobně reagují i jeho kolegové z konkurenčních firem.\n»Nejčastějším případem je kombinace zimní dovolené u exotických moří s letní dovolenou ve Středomoří. V exotice převažují\nEgypt, Emiráty, Karibik, Thajsko a Keňa. Ve Středomoří je to Španělsko, Řecko, Bulharsko, Turecko a Chorvatsko,« upřesňuje\nza Čedok jeho generální ředitel Miroslav Res.\nLetní dovolené si přitom Češi letos kupovali ve velkém již na začátku roku, kdy cestovní kanceláře poskytovaly deseti- až\npatnáctiprocentní slevy.\nNa přelomu března a dubna u většiny kanceláří ale prodej se slevou (takzvané first minute či first moment) končí. V porovnání s\nuplynulým rokem se letos množství »firstminutových« dovolených zvýšilo přibližně o třetinu. Celkem tak cestovní kanceláře\nvyprodaly více než třicet procent z celkového množství dovolených na léto.\nVelké cestovní kanceláře, jako jsou například Čedok, CK Fischer nebo Exim Tours, však dokonce hlásí přibližně dvě třetiny\nprodaných dovolených již během »prvního momentu«.\nStále víc Čechů vyráží do ciziny i o Velikonocích. »Proti loňsku jsme v tomto termínu prodali až o čtvrtinu více zájezdů,« říká Jan\nKoláčný z Exim Tours. Lidé využívají toho, že mají pracovní volno a na týdenní dovolené mohou několik dnů ušetřit. Pro mnoho\nČechů, kteří Velikonoce stráví v cizině, je to podle něj už letos druhá zahraniční dovolená a další – třetí, plánují ještě na léto.\n»Je to termín, když už je u moře pěkné počasí a kdy jim cesta stojí za to,« dodává Koláčný. Největší zájem registruje tento\nspecialista na moře o Egypt.\nRostoucí poptávku potvrzují i další cestovní kanceláře. »Zájem se přitom soustřeďuje na pobyty v metropolích a v termálních\nlázních,« říká Miroslav Res, generální ředitel Čedoku. »Ve srovnání s loňskými Velikonocemi registrujeme nárůst poptávky o\ndvacet procent,« říká Dan Plovajko, mluvčí cestovní kanceláře Fischer.\nNěkteré cestovní kanceláře dokonce kvůli velkému zájmu narychlo původní plány navýšily. »Museli jsme operativně přidat lety\ndo Egypta, abychom poptávku uspokojili. Kromě Egypta je zvýšená poptávka po dovolených na Kanárských ostrovech, v\nDominikánské republice a na Kubě. »Z exotických zájezdů je letošním hitem jednoznačně Kuba. Jen ve velikonočním týdnu\nbudeme mít v exotických zemích více než stovku klientů,« uvedla Pavlína Pešová z firmy Firotour.\nČím dál víc prorážejí i poznávací zájezdy. Češi už zjistili, že výlety po památkách v Itálii nebo v Řecku jsou nejpříjemnější na\njaře, kdy ještě v těchto místech není tak horko. Jde o trend převzatý ze zahraničí.\n»Mezi nejoblíbenějšími jsou velikonoční zájezdy do Nizozemska a dalších zemí Beneluxu, mimořádně velký zájem je o Izrael.\n»Letos si hodně lidí vybralo cestu právě v době Velikonoc, protože svátky se posunuly skoro na polovinu dubna, kdy je pro\nježdění po pamětihodnostech už vhodné počasí. V opačném gardu to uvidíme na velkém množství turistů v Praze,« uvedl\nKoláčný.\n\n: Hana Vorlíčková, Olga Skalková, www.ihned.cz/autori"
  },
  {
    "header": "1.95. Za tři měsíce vyneslo mýtné 1,32 miliardy",
    "text": "1.95. Za tři měsíce vyneslo mýtné 1,32 miliardy\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 18 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nZa první čtvrtletí provozu vyneslo mýtné státu podle firmy Kapsch takřka 1,32 miliardy korun. Při stejném tempu výběru to za\nrok představuje 5,2 miliardy korun. Z tržeb stát splácí firmě Kapsch za vybudování systému a měsíčně 89 milionů korun za\nslužby.\n\n: Neoznačené zprávy jsou z ČTK"
  },
  {
    "header": "1.96. Hrad a církev budou spravovat sv. Víta spolu",
    "text": "1.96. Hrad a církev budou spravovat sv. Víta spolu\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 5 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nSTALO SE\n\nKatolická církev vrátí 16. dubna státu katedrálu sv. Víta na Pražském hradě. Vstupné se přestane v chrámu platit již na Zelený\nčtvrtek 5. dubna. Po pátečním jednání se zástupci katolické církve to oznámil kancléř Jiří Weigl. Podle v pátek uzavřené dohody\nmají provoz v katedrále zajišťovat Metropolitní kapitula v součinnosti se Správou Pražského hradu. Na společném provozním\nrežimu v nejnavštěvovanějším českém kostele, symbolu české státnosti a hlavním svatostánku pražské katolické arcidiecéze,\nse prezidentská kancelář a kapitula dohodly po několika týdnech jednání.\n\n: Neoznačené zprávy jsou ze servisu ČTK"
  },
  {
    "header": "1.97. Omluva",
    "text": "1.97. Omluva\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 5 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nV páteční grafice k textu o severočeských soudcích jsme mylně uvedli, že v severních Čechách chybí 315 soudců. Ve\nskutečnosti zde tento počet soudců již pracuje. Chybí jich 21, dalších 34 chce nad tabulkový stav doplnit ministerstvo\nspravedlnosti. Za chybu se omlouváme."
  },
  {
    "header": "1.98. Čunek: Lhůta pro výpověď z bytu déle než dva roky",
    "text": "1.98. Čunek: Lhůta pro výpověď z bytu déle než dva roky\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 5 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nSTALO SE\n\nMajitelé domů by měli mít možnost dávat nájemníkům výpověď bez udání důvodu, výpovědní lhůta by ale měla být delší než\ndva roky, řekl v Nedělní partii televize Prima ministr pro místní rozvoj Jiří Čunek. Dvouletou výpovědní lhůtu obsahuje návrh\núpravy občanského zákoníku, který má projednat vláda. Termín zatím není stanoven. Proti výpovědi bez udání důvodu a bez\nnáhrady je ostře Sdružení nájemníků. Podle Čunka by však měla být prioritou dohoda mezi majitelem bytu a nájemníkem. Když\nse ale nedohodnou, má mít majitel možnost výpovědi bez udání důvodu. Dvouletá lhůta je však podle Čunka příliš tvrdá.\n\n: Neoznačené zprávy jsou ze servisu ČTK"
  },
  {
    "header": "1.99. Česká spořitelna prodlužuje provoz na pobočkách",
    "text": "1.99. Česká spořitelna prodlužuje provoz na pobočkách\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 17 , Autor: (ska) , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno ,\nDatum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nPRAHA, 2. 4. 2007\n\nNejvětší banka pro drobné klienty v tuzemsku – Česká spořitelna – se po letech vrací k delší provozní době na pobočkách. Od\nzačátku tohoto měsíce prodloužila na většině míst otevírací dobu. Nevrací se však k plošnému zavedení jednotné provozní\ndoby. Úpravy budou podle místních potřeb různé. Na některých zruší polední přestávky, jinde pobočka otevře již v osm hodin\nnebo bude zavírat až v šest večer.\nČeská spořitelna má rovněž sedm poboček v nákupních centrech po celé zemi, kde nabízí služby celý týden včetně soboty a\nneděle. Banka chce tyto pobočky postupně otevřít ve všech bývalých krajských městech. Do dvou let chce banka zvýšit\ncelkový počet poboček o desítky dalších.\nProdlužování provozní doby v bankách je nyní nový trend. Celý týden má 27 obchodních míst otevřeno v současnosti i\nPoštovní spořitelna ze skupiny ČSOB. Ta má v současnosti přes dvacet finančních center, za hlavní distribuční kanál považuje\novšem 3300 poboček České pošty. Proto její klienti mohou využít i 500 obchodních míst v sobotu. Podle mluvčího spořitelny\nMartina Orsága má banka i některé pobočky, které jsou otevřeny téměř nepřetržitě.\nSamotná ČSOB má v současnosti 188 poboček pro drobné klienty, přičemž letos by jich měla otevřít dalších až padesát. Má v\nnich otevřeno jednotně od 9 do 17 hodin.\nRozšíření provozu chystá letos i Komerční banka. »V blízké době plánujeme prodloužit pracovní dobu déle do podvečerních\nhodin a do soboty u několika stávajících poboček,« uvedla Zuzana Čepelková z tiskového oddělení banky."
  },
  {
    "header": "1.100. Vyšší mzdy ve Škodě ohrozí její rozvoj",
    "text": "1.100. Vyšší mzdy ve Škodě ohrozí její rozvoj\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 18 , Autor: Vladimír Kaláb , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype:\nNepojmenováno , Datum importu: 01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\nANALÝZA\n\nPRAHA, 2. 4. 2007\n\nManagement Škodovky se dostává do úzkých. Déle než dva měsíce nedokáže vlastní odboráře přesvědčit, že zvýšit mzdy z\nroku na rok o 24 procent je nad síly i tak úspěšné společnosti, jakou se Škoda Auto v posledních dvou letech stala.\nPersonální náklady Škodovky loni dosáhly necelých dvanácti miliard korun. V nákladech firmy to představuje minimum,\nnecelých sedm procent. Pokud by se ale měly zvýšit o čtvrtinu, znamená to přidat zhruba 2,8 miliardy korun na úkor zisku. A to\nv době, kdy je nutné každou volnou korunu investovat do vývoje, vynuceného mimo jiné Evropskou unií a asijskou konkurencí\npůsobící nově ve střední Evropě – továrnami Kia v Žilině a Hyundai v Nošovicích.\nEU chce přijmout směrnici nařizující snižování emisí oxidu uhličitého v dopravě. Týká se to každé automobilky a pro každou to\npředstavuje investovat stamiliony korun do vývoje motorů s nižší spotřebou, do vývoje filtrů prachových částic, systému start-\nstop nebo dalších zařízení, která škodlivé emise omezí.\nMiliardy korun stojí generační obměny vozů a vývoj nových modelů, které automobilka nutně potřebuje, aby se udržela na trhu.\nZanedbání tohoto pravidla pocítil poklesem zisku Volkswagen, když před lety neúměrně spoléhal na oblibu vozu VW Golf.\nOdbyt se snížil i francouzské značce Peugeot, která zpozdila inovace své sedmičkové řady. A to bylo v době, kdy korejské vozy\npři své cestě na evropský trh narazily po čtyřměsíční plavbě na desetiprocentní celní bariéru. To se nyní mění. Závod Kia\nSlovakia u Žiliny má letos vyrobit sto tisíc vozů Kia Cee’d. Příští rok to má být dvojnásobek. V roce 2009 zahájí komerční výrobu\ntovárna Hyundai v Nošovicích. V plánu má produkci sto tisíc pětidveřových hatchbacků Hyundai i30.\nJak auta ze Žiliny, tak z Nošovic nebudou zatěžovat cla a náklady na dopravu z Koreje. Oba vozy jsou určeny pro evropské trhy\na jsou přímými konkurenty řady dalších aut nižší střední třídy včetně Škody Octavia, která je nejprodávanějším modelem\nznačky.\nZatímco octavia s benzinovým motorem 1.4 stojí 425 tisíc korun, za stejně silnou Kia Cee’d dá zákazník 340 tisíc. Hyundai i30\nzatím na trhu není, přibližně srovnatelný model Hyundai Elantra s motorem 1.6 dnes stojí 330 tisíc korun, a to včetně cla a\ndopravy.\nAby Škodovka v této konkurenci obstála, bude muset své modely hodně vylepšit nebo hodně zlevnit. Škodovácké tvrzení, že\njejich vozy mají stoletou tradici a mají své věrné zákazníky, je sice dnes pravdivé, ale co zítra? Věrností značce si byli jisti i\ninženýři Renaultu, když v rumunské Dacii zaváděli výrobu loganu. Dnes tento velký, robustní a hlavně levný vůz, určený pro\nvýchodní trhy, »válcuje« prodejní pozice renaultů ve Francii.\nHyundai nepředstavuje jen konkurenci produktovou. Škodovce bude ubírat i lidi. Již dnes budoucí nošovická automobilka\neviduje tři stovky zájemců o práci z Mladé Boleslavi. Nástupní platy v Nošovicích budou sice nižší než ve Škodovce, ale pod\nheslem »platy porostou s firmou« slibuje Hyundai například technikům zvyšování mezd každého půl roku.\n\n: Vladimír Kaláb, www.ihned.cz/kalab"
  },
  {
    "header": "1.101. Unimex Group loni vydělal téměř miliardu",
    "text": "1.101. Unimex Group loni vydělal téměř miliardu\nTISK , Datum: 02.04.2007 , Zdroj: Hospodářské noviny , Strana: 18 , Vytištěno: 74 846 , Prodáno: 60 258 , Infotype: Nepojmenováno , Datum importu:\n01.01.0001 00:00 , Čtenost: 152 984 , Rubrika: Z  domova , Země: Česko , GRP: 1,70\n\nHolding Unimex Group, do něhož patří například firmy Čedok nebo Travel Service, vykázal loni zisk před zdaněním 950 milionů\nkorun a tržby 18,1 miliardy korun. Letos chce zvýšit hrubý zisk o dalších 150 milionů korun.\n\n: Neoznačené zprávy jsou z ČTK"
  }
]